-- phpMyAdmin SQL Dump
-- version 4.1.14
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Feb 22, 2016 at 12:40 PM
-- Server version: 5.6.17
-- PHP Version: 5.5.12

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `kcms`
--

-- --------------------------------------------------------

--
-- Table structure for table `accounts`
--

CREATE TABLE IF NOT EXISTS `accounts` (
  `account_id` int(11) NOT NULL AUTO_INCREMENT,
  `account_nickname` varchar(255) NOT NULL,
  `account_email` varchar(255) NOT NULL,
  `account_password` varchar(255) NOT NULL,
  `account_salt` varchar(255) NOT NULL,
  `account_birthdate` varchar(255) NOT NULL,
  `account_gender` int(11) NOT NULL,
  `account_groupid` int(11) NOT NULL,
  `account_location` varchar(255) NOT NULL,
  `account_lastlog` int(11) NOT NULL,
  `account_lastip` varchar(255) NOT NULL,
  `account_avatar` varchar(255) NOT NULL,
  `account_theme` int(11) NOT NULL,
  `account_activated` int(11) NOT NULL,
  `account_signup_date` varchar(255) NOT NULL,
  `account_signature` text NOT NULL,
  `account_facebook` varchar(255) NOT NULL,
  `account_youtube` varchar(255) NOT NULL,
  `account_googleplus` varchar(255) NOT NULL,
  `account_twitter` varchar(255) NOT NULL,
  PRIMARY KEY (`account_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=53 ;

--
-- Dumping data for table `accounts`
--

INSERT INTO `accounts` (`account_id`, `account_nickname`, `account_email`, `account_password`, `account_salt`, `account_birthdate`, `account_gender`, `account_groupid`, `account_location`, `account_lastlog`, `account_lastip`, `account_avatar`, `account_theme`, `account_activated`, `account_signup_date`, `account_signature`, `account_facebook`, `account_youtube`, `account_googleplus`, `account_twitter`) VALUES
(6, 'Ø¹Ù„ÙŠ Ø§Ù„Ø¬ÙŠØ§Ø´ÙŠ', 'php4u@live.com', '4b8c0fc60c8fb0bf8be8638b9787d179', 'NDc0MjI', '14/2/2013', 1, 3, 'BB', 0, '127.0.0.1', '7fb14251ad70a200ea720ad835b76f1d.jpg', 0, 0, '18/07/2013', 'AAA', 'https://www.facebook.com/ali.aljiachi.9', '', '', ''),
(4, 'Sami Yusuf Singer', 'sami.yusuf@gmail.com', 'a86312a1a1ae256222d9a78cd79076e6', 'NDYxMjA', '/2/2014', 1, 5, 'AF', 0, '', '7482174990efef6aa36144182eabd827.jpg', 0, 0, '', 'AAA', '', '', '', '');

-- --------------------------------------------------------

--
-- Table structure for table `accounts_activation_codes`
--

CREATE TABLE IF NOT EXISTS `accounts_activation_codes` (
  `code_id` int(11) NOT NULL AUTO_INCREMENT,
  `code` varchar(900) NOT NULL,
  `code_accountid` int(11) NOT NULL,
  `code_time` int(11) NOT NULL,
  PRIMARY KEY (`code_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

-- --------------------------------------------------------

--
-- Table structure for table `accounts_adminlogs`
--

CREATE TABLE IF NOT EXISTS `accounts_adminlogs` (
  `adl_id` int(11) NOT NULL AUTO_INCREMENT,
  `adl_accountid` int(11) NOT NULL,
  `adl_time` int(11) NOT NULL,
  `adl_ip` varchar(255) NOT NULL,
  PRIMARY KEY (`adl_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `accounts_userlogs`
--

CREATE TABLE IF NOT EXISTS `accounts_userlogs` (
  `aul_id` int(11) NOT NULL AUTO_INCREMENT,
  `aul_uid` int(11) NOT NULL,
  `aul_time` int(11) NOT NULL,
  `aul_ip` varchar(255) NOT NULL,
  `aul_ssid` varchar(255) NOT NULL,
  PRIMARY KEY (`aul_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `audio_module_comments`
--

CREATE TABLE IF NOT EXISTS `audio_module_comments` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `topic_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `time` int(11) NOT NULL,
  `comment` text NOT NULL,
  `ip` varchar(255) NOT NULL,
  `active` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

--
-- Dumping data for table `audio_module_comments`
--

INSERT INTO `audio_module_comments` (`id`, `topic_id`, `name`, `time`, `comment`, `ip`, `active`) VALUES
(1, 6, 'Ø¹Ù„ÙŠ Ø¹Ø¨Ø¯ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ù…Ù†Ø´Ø¯', 1361911017, 'Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© ØªÙ…Ø«Ù„ Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø±Ø³Ù…ÙŠ Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªØ¶Ù… Ø§Ù„Ø´Ø¨ÙƒØ© Ø¹Ø¯Ø© Ù…ÙˆØ§Ù‚Ø¹ ØªØ­Øª Ø¹Ù†ÙˆØ§Ù† www.alkafeel.netØŒ ÙˆÙ‚Ø¯ ØªÙ…Øª Ø¨Ø±Ù…Ø¬ØªÙ‡Ø§ ÙˆØªØµÙ…ÙŠÙ…Ù‡Ø§ ÙˆØ¥Ø¹Ø¯Ø§Ø¯ Ù…ÙˆØ§Ø¯Ù‡Ø§ Ù…Ù† Ù‚Ø¨Ù„ ÙƒØ§Ø¯Ø± ÙÙ†ÙŠ Ù…ØªØ®ØµØµ ÙÙŠ Ù‡Ø°Ø§ Ø§Ù„Ù…Ø¬Ø§Ù„ Ø¶Ù…Ù† Ø´Ø¹Ø¨Ø© Ø§Ù„Ø¥Ù†ØªØ±Ù†Øª ÙÙŠ Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªÙØ¯Ø§Ø± Ø§Ù„Ø´Ø¨ÙƒØ© ÙˆÙŠØªÙ… ØªØ­Ø¯ÙŠØ« Ù…ÙˆØ§Ù‚Ø¹Ù‡Ø§ ÙŠÙˆÙ…ÙŠØ§Ù‹ Ù…Ù† Ù‚Ø¨Ù„ Ù†ÙØ³ Ø§Ù„ÙƒØ§Ø¯Ø±ØŒ Ø­ÙŠØ« Ø¥Ù† Ø§Ù„Ù…ÙˆÙ‚Ø¹ ÙŠÙØ¹Ø±Ø¶ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¨Ø«Ù„Ø§Ø« Ù„ØºØ§Øª Ù‡ÙŠ Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© ÙˆØ§Ù„Ø¥Ù†ÙƒÙ„ÙŠØ²ÙŠØ© ÙˆØ§Ù„ÙØ§Ø±Ø³ÙŠØ©ØŒ ÙˆÙŠØªÙ… Ø§Ù„Ø¹Ù…Ù„ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¹Ù„Ù‰ Ø¥Ø¹Ø¯Ø§Ø¯ ÙˆØ¨Ø±Ù…Ø¬Ø© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ù„ØºØ§Øª Ø£Ø®Ø±Ù‰ Ù‡ÙŠ Ø§Ù„Ø£ÙˆØ±Ø¯ÙŠØ© ÙˆØ§Ù„ØªØ±ÙƒÙŠØ© ÙˆØ§Ù„Ø£Ù„Ù…Ø§Ù†ÙŠØ©ØŒ ÙˆÙŠØªÙˆÙ„Ù‰ Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¥Ù„Ù‰ Ø§Ù„ØªØ¹\n', '127.0.0.1', 1),
(2, 20, 'Ø¹Ù„ÙŠ Ø§Ù„Ø¬ÙŠØ§Ø´ÙŠ', 1362045063, 'Ø´ÙƒØ±Ø§Ù‹ Ø¬Ø²ÙŠÙ„Ø§Ù‹ Ù„Ù„Ø¹Ù…Ù„ Ø§Ù„Ø´Ø§Ù‚\nØµÙØ­Ø§Øª Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø¹Ø±Ø¨ÙŠ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¨Ù† Ø¹Ù„ÙŠ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù…: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¥Ø¹Ø·Ø§Ø¡ Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ù…Ø®ØªØ§Ø±Ø© Ø¹Ù† Ø­ÙŠØ§Ø© Ø§Ø¨ÙŠ Ø§Ù„ÙØ¶Ù„ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØ¯ÙˆØ±Ù‡ Ø§Ù„Ù…Ø¨Ø§Ø±Ùƒ ÙÙŠ ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù. Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§ Ø§Ù„Ù‡Ù†Ø¯Ø³ÙŠØ© ', '127.0.0.1', 1),
(3, 5, 'demo', 1369212287, 'asdasdasdasdasd', '127.0.0.1', 1),
(4, 5, 'Ø¹Ø¨Ø§Ø³ Ø­Ø³ÙŠÙ†', 1369213596, 'Ù‡Ù„Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§Ø§', '127.0.0.1', 1),
(5, 5, 'Ø¨Ø¥Ù†ØªØ¸Ø§Ø± Ø§Ù„ØªÙØ¹ÙŠÙ„', 1369218062, 'Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ \nÙƒÙŠÙ Ø§Ù„Ø­Ø§Ù„ ØŸØŸØŸØŸØŸØŸØŸØŸ', '127.0.0.1', 1),
(6, 20, 'Ø­Ø³ÙŠÙ† Ø¹Ø¨Ø¯ Ø§Ù„Ø®Ø§Ù„Ù‚', 1369222678, 'Ø§Ù„Ù…ÙƒÙ†ÙƒØ´Ø³ÙŠÙ†Ø¶ØµÙƒØ®Ø¤Ø´Ø³ÙŠØ´Ø³ÙŠØ¶Ø³ÙŠØ´Ø´Ø³ÙŠ142ÙŠØ¨Ø³1342Ø³Ø´ÙŠØ¶ØµØ«Ù‚', '127.0.0.1', 1),
(7, 20, 'admin', 1369295647, 'asd', '127.0.0.1', 1);

-- --------------------------------------------------------

--
-- Table structure for table `audio_module_files`
--

CREATE TABLE IF NOT EXISTS `audio_module_files` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `caption` text NOT NULL,
  `photo` varchar(255) NOT NULL,
  `file` varchar(255) NOT NULL,
  `hits` int(11) NOT NULL,
  `downloads` int(11) NOT NULL,
  `time` int(11) NOT NULL,
  `catid` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=21 ;

--
-- Dumping data for table `audio_module_files`
--

INSERT INTO `audio_module_files` (`id`, `title`, `caption`, `photo`, `file`, `hits`, `downloads`, `time`, `catid`) VALUES
(5, 'Ø¨Ø§Ø³Ù… Ø§Ù„ÙƒØ±Ø¨Ù„Ø§Ø¦ÙŠ - Ø£ÙŠ Ø§Ù„Ù…Ø­Ø§Ø¬Ø±', 'Ø§Ù„Ù†ØªØ§Ù…Ø´ÙŠØ´Ø³ÙŠØ´Ø«Ø¶ØµØ´ÙŠØ³', '', 'a9a196ade8action_1.mp3', 10659, 5, 1361569864, 1),
(6, 'Ù…Ø­Ù…Ø¯ Ø§Ù„Ø­Ø¬ÙŠØ±Ø§Øª - Ø³Ø§Ù…Ø­ÙŠÙ†ÙŠ', 'Ø§Ù„Ù†ØªØ§Ù…Ø´ÙŠØ´Ø³ÙŠØ´Ø«Ø¶ØµØ´ÙŠØ³', '', 'f08f6d48fbMahir_Zain_-__Assalamu_Alayka.mp3', 15016, 3, 1361569909, 1),
(8, 'Ø³Ø§Ù…ÙŠ ÙŠÙˆØ³Ù - ÙˆØ¹ÙˆØ¯ Ù…Ù†Ø³ÙŠØ©', 'Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© ØªÙ…Ø«Ù„ Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø±Ø³Ù…ÙŠ Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªØ¶Ù… Ø§Ù„Ø´Ø¨ÙƒØ© Ø¹Ø¯Ø© Ù…ÙˆØ§Ù‚Ø¹ ØªØ­Øª Ø¹Ù†ÙˆØ§Ù† www.alkafeel.netØŒ ÙˆÙ‚Ø¯ ØªÙ…Øª Ø¨Ø±Ù…Ø¬ØªÙ‡Ø§ ÙˆØªØµÙ…ÙŠÙ…Ù‡Ø§ ÙˆØ¥Ø¹Ø¯Ø§Ø¯ Ù…ÙˆØ§Ø¯Ù‡Ø§ Ù…Ù† Ù‚Ø¨Ù„ ÙƒØ§Ø¯Ø± ÙÙ†ÙŠ Ù…ØªØ®ØµØµ ÙÙŠ Ù‡Ø°Ø§ Ø§Ù„Ù…Ø¬Ø§Ù„ Ø¶Ù…Ù† Ø´Ø¹Ø¨Ø© Ø§Ù„Ø¥Ù†ØªØ±Ù†Øª ÙÙŠ Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªÙØ¯Ø§Ø± Ø§Ù„Ø´Ø¨ÙƒØ© ÙˆÙŠØªÙ… ØªØ­Ø¯ÙŠØ« Ù…ÙˆØ§Ù‚Ø¹Ù‡Ø§ ÙŠÙˆÙ…ÙŠØ§Ù‹ Ù…Ù† Ù‚Ø¨Ù„ Ù†ÙØ³ Ø§Ù„ÙƒØ§Ø¯Ø±ØŒ Ø­ÙŠØ« Ø¥Ù† Ø§Ù„Ù…ÙˆÙ‚Ø¹ ÙŠÙØ¹Ø±Ø¶ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¨Ø«Ù„Ø§Ø« Ù„ØºØ§Øª Ù‡ÙŠ Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© ÙˆØ§Ù„Ø¥Ù†ÙƒÙ„ÙŠØ²ÙŠØ© ÙˆØ§Ù„ÙØ§Ø±Ø³ÙŠØ©ØŒ ÙˆÙŠØªÙ… Ø§Ù„Ø¹Ù…Ù„ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¹Ù„Ù‰ Ø¥Ø¹Ø¯Ø§Ø¯ ÙˆØ¨Ø±Ù…Ø¬Ø© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ù„ØºØ§Øª Ø£Ø®Ø±Ù‰ Ù‡ÙŠ Ø§Ù„Ø£ÙˆØ±Ø¯ÙŠØ© ÙˆØ§Ù„ØªØ±ÙƒÙŠØ© ÙˆØ§Ù„Ø£Ù„Ù…Ø§Ù†ÙŠØ©ØŒ ÙˆÙŠØªÙˆÙ„Ù‰ Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¥Ù„Ù‰ Ø§Ù„ØªØ¹', '', '67d23b548b09_Track_9.mp3', 1228, 2, 1361572002, 1),
(9, 'Ø³Ø§Ù…ÙŠ ÙŠÙˆØ³Ù - ÙŠØ§ Ø±Ø³ÙˆÙ„ Ø§Ù„Ù„Ù‡', 'ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ ', '', 'b1449ee2e8sonara.net_Muhammad.mp3', 985, 0, 1361572418, 1),
(10, 'Ø³Ø§Ù…ÙŠ ÙŠÙˆØ³Ù - ÙˆØ­Ø¯ÙŠ ÙÙŠ Ø¸Ù„Ù…Ø© Ù„ÙŠÙ„ÙŠ', 'ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ ', '', '4be257f285www.shiavoice.com.mp3', 902460, 3, 1361572453, 1),
(11, 'Ø¨Ø§Ø³Ù… Ø§Ù„ÙƒØ±Ø¨Ù„Ø§Ø¦ÙŠ - ÙƒÙ„ÙŠÙ… Ø§Ù„Ù„Ù‡ ', 'ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ ', '', '90b91c01bcamclassical_beethoven_fur_elise.mp3', 8878, 19, 1361572614, 1),
(12, 'Ù‡ÙŠÙ„Ø¨Ø±ØºÙ† - Ø§Ù„Ø¥Ø­ØªÙ„Ø§Ù„ Ø¨Ø§Ù„Ø¯ÙŠÙ†', 'ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ ', '', '3700f40dc9forggten_hops_-_by_F-Boy_-_reMix_ver.mp3', 89284, 1, 1361572790, 1),
(13, 'ÙƒÙŠÙ„ÙÙ† - Ø§Ù„Ø¨Ù†Ùƒ Ø§Ù„ÙÙŠØ¯Ø±Ø§Ù„ÙŠ ', 'Ø§Ù„Ù†ØªØ§Ù…Ø´ÙŠØ´Ø³ÙŠØ´Ø«Ø¶ØµØ´ÙŠØ³', '', '031c9ec0b5forggten_hops_-_by_F-Boy.mp3', 99028, 0, 1361572836, 2),
(14, 'ØµÙˆØ±Ø© Ù„Ù„ØªØ¬Ø±ÙŠØ¨ ÙÙ‚Ø·', 'Ø¡Ø¤Ø¡Ø¤Ø¡Ø¤Ø¡Ø¤Ø¡Ø¤', '', 'b13cdc2a5dpianoFull.mp3', 88300, 5, 1361572851, 1),
(15, 'Ø§Ù„Ø´ÙŠØ® Ø§Ù„ÙˆØ§Ø¦Ù„ÙŠ - Ø³ÙˆØ±Ø© Ø§Ù„Ø¥Ø³Ø±Ø§Ø¡', 'Ø§Ù„Ù†ØªØ§Ù…Ø´ÙŠØ´Ø³ÙŠØ´Ø«Ø¶ØµØ´ÙŠØ³', '', 'b8431ad1cbcrazy_-_1.mp3', 9, 2, 1361572889, 2),
(16, 'Ø§Ù„Ù…Ù‡Ø§Ø¬Ø± - ØµÙ„Ø§Ø© Ø§Ù„Ù„ÙŠÙ„', 'Ø§Ù„Ù†ØªØ§Ù…Ø´ÙŠØ´Ø³ÙŠØ´Ø«Ø¶ØµØ´ÙŠØ³', '', 'e573a824a8crazy_-_1.mp3', 2, 3, 1361572920, 2),
(17, 'ÙˆÙ„Ø³ÙˆÙ† - Ù…Ø¨Ø¯Ø¡ Ø§Ù„Ø¹Ø¨ÙˆØ¯ÙŠØ©', 'Ø§Ù„Ù†ØªØ§Ù…Ø´ÙŠØ´Ø³ÙŠØ´Ø«Ø¶ØµØ´ÙŠØ³', '', '50142fb6e8make_music_-_1.mp3', 6, 1, 1361572960, 2),
(18, 'Ø²ÙŠØ§Ø±Ø© Ø§Ù„Ù…Ø­Ø§ÙØ¸ Ù„Ù…Ø¯ÙŠÙ†Ø© Ù…ÙŠØ³Ø§Ù† Ù…Ø¹ Ø­Ø¶ÙˆØ± ÙˆÙØ¬ Ø±ÙÙŠØ¹ Ø§Ù„Ù…Ø³ØªÙˆÙ‰', 'Ø§Ù„Ù†ØªØ§Ù…Ø´ÙŠØ´Ø³ÙŠØ´Ø«Ø¶ØµØ´ÙŠØ³', '', 'ffc2d98bb0monster_in_me_-3.mp3', 20, 1, 1361572983, 2),
(19, 'Ø¨Ø§Ø³Ù… Ø§Ù„ÙƒØ±Ø¨Ù„Ø§Ø¦ÙŠ - Ù†Ø­Ù† Ø¹Ø´Ø§Ù‚ Ø§Ù„Ø­Ø³ÙŠÙ†', 'Ø¡Ø¤Ø¡Ø¤Ø¡Ø¤Ø¡Ø¤Ø¡Ø¤', '', '60a626830fblues_-_3[drum].mp3', 3, 0, 1361573002, 2);

-- --------------------------------------------------------

--
-- Table structure for table `audio_module_sections`
--

CREATE TABLE IF NOT EXISTS `audio_module_sections` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `photo` varchar(255) NOT NULL,
  `files` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Dumping data for table `audio_module_sections`
--

INSERT INTO `audio_module_sections` (`id`, `title`, `photo`, `files`) VALUES
(1, 'Ø§Ù„Ù„Ø·Ù…ÙŠØ§Øª', '252885b55bid9e2.jpg', 0),
(2, 'Ù…Ø­Ø§Ø¸Ø±Ø§Øª', '13c912d3cefanart__b2st_beautiful_by_vipbanenah-d336t8n.jpg', 0);

-- --------------------------------------------------------

--
-- Table structure for table `audio_module_setting`
--

CREATE TABLE IF NOT EXISTS `audio_module_setting` (
  `add_comments` int(11) NOT NULL,
  `player_type` int(11) NOT NULL,
  `left_menu` int(11) NOT NULL,
  `right_menu` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `audio_module_setting`
--

INSERT INTO `audio_module_setting` (`add_comments`, `player_type`, `left_menu`, `right_menu`) VALUES
(0, 0, 1, 0);

-- --------------------------------------------------------

--
-- Table structure for table `blocks`
--

CREATE TABLE IF NOT EXISTS `blocks` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `sort` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `file` varchar(255) NOT NULL,
  `code` text NOT NULL,
  `active` int(11) NOT NULL,
  `align` int(11) NOT NULL,
  `display` int(11) NOT NULL,
  `area` varchar(255) NOT NULL,
  `in_index` int(11) NOT NULL,
  `in_page` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=50 ;

--
-- Dumping data for table `blocks`
--

INSERT INTO `blocks` (`id`, `title`, `sort`, `type`, `file`, `code`, `active`, `align`, `display`, `area`, `in_index`, `in_page`) VALUES
(1, 'Ù…Ø§ Ù‡Ùˆ Ø§Ù„ÙˆÙ‚Øª Ø§Ù„Ø£Ù†ØŸØŸ', 10, 1, 'ourSites', '', 1, 2, 0, '', 0, 0),
(3, 'Ø¥Ø³Ù… Ø§Ù„Ù…ÙˆÙ‚Ø¹', 5, 2, 'code', '<h1>{siteTitle}</h1>', 1, 2, 0, '', 0, 0),
(48, 'Ù‚Ø§Ø¦Ù…Ø© Ø®Ø§ØµØ©', 5, 2, 'code', 'ÙƒÙŠÙ Ø§Ù„Ø­Ø§Ù„ ØŸØŸØŸØŸ ', 1, 3, 0, 'ALL', 1, 1),
(49, 'Ø³Ø§Ø¹Ø© ÙÙ„Ø§Ø´', 3, 2, '', '<h3 align="center">01:25</h3>', 1, 3, 0, 'ALL', 1, 1),
(46, 'Ø¬Ø¯ÙŠØ¯ Ø³Ø¬Ù„ Ø§Ù„Ø²ÙˆØ§Ø±', 6, 1, 'guestbook_menu', '', 1, 1, 0, '87', 0, 0),
(40, 'Ù‚Ø§Ø¦Ù…Ø© Ø¨Ù„ÙˆÙƒØ§Øª Ø¬Ø¯ÙŠØ¯Ø©', 8, 2, 'code', '{test_var}', 1, 1, 0, 'ALL', 1, 1),
(39, 'Ø¬Ø¯ÙŠØ¯ Ø§Ù„ÙÙŠØ¯ÙŠÙˆÙ‡Ø§Øª', 9, 2, 'code', '{triggerEvent name="BeforeRelatedVideosDisplay"}\r\n\r\n{loop name="$video" sql="$relatedVideos"}\r\n		<div style="margin-bottom:10px;" class="viewMore">\r\n        	<div style="float:right; margin-left:5px; width:130px; height:100px; position:relative;"><img src="{siteUrl}/upload/videos/photos/{video[photo]}" width="130" height="100" />\r\n                    <div class="video_length" style="bottom:1px; left:1px;">{video[length]}</div>\r\n            </div>\r\n            <div>\r\n            	<div style="font-family:Arial, Helvetica, sans-serif; font-size:16px; font-weight:bold;"><a href="{siteUrl}/{module}/watch/id/{video[id]}">{video[title]}</a></div>\r\n           		<div style="font-size:10px; color:#880904; padding:2px;">{lang.VIDEO_VIEWS} : {video[hits]}</div>\r\n                <div style="font-size:10px; color:#880904; padding:2px;">{time.$video[''time'']}</div>\r\n                \r\n            </div>\r\n            <div style="clear:both;"></div>\r\n        </div>        \r\n   {/loop}', 1, 3, 0, '91', 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `blocks_ip`
--

CREATE TABLE IF NOT EXISTS `blocks_ip` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `ip` varchar(255) NOT NULL,
  `time` int(11) NOT NULL,
  `state` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `blog_module_comments`
--

CREATE TABLE IF NOT EXISTS `blog_module_comments` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `topic_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `time` int(11) NOT NULL,
  `comment` text NOT NULL,
  `ip` varchar(255) NOT NULL,
  `active` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=13 ;

--
-- Dumping data for table `blog_module_comments`
--

INSERT INTO `blog_module_comments` (`id`, `topic_id`, `name`, `time`, `comment`, `ip`, `active`) VALUES
(1, 8, 'Ù…Ø­Ù…Ø¯', 123124124, 'Ø§Ù„Ø³Ù„Ø§Ù… Ø¹Ù„ÙŠÙƒÙ… \nÙ…Ø±Ø­Ø¨Ø§Ù‹', '123.5.1.2', 1),
(3, 11, 'Ø­ÙŠØ¯Ø± Ø¹Ø¨Ø¯ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ù…Ù†Ø´Ø¯', 1359022867, '\nØªÙ…Ø«Ù„ Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø±Ø³Ù…ÙŠ Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªØ¶Ù… Ø§Ù„Ø´Ø¨ÙƒØ© Ø¹Ø¯Ø© Ù…ÙˆØ§Ù‚Ø¹ ØªØ­Øª Ø¹Ù†ÙˆØ§Ù† www.alkafeel.netØŒ ÙˆÙ‚Ø¯ ØªÙ…Øª Ø¨Ø±Ù…Ø¬ØªÙ‡Ø§ ÙˆØªØµÙ…ÙŠÙ…Ù‡Ø§ ÙˆØ¥Ø¹Ø¯Ø§Ø¯ Ù…ÙˆØ§Ø¯Ù‡Ø§ Ù…Ù† Ù‚Ø¨Ù„ ÙƒØ§Ø¯Ø± ÙÙ†ÙŠ Ù…ØªØ®ØµØµ ÙÙŠ Ù‡Ø°Ø§ Ø§Ù„Ù…Ø¬Ø§Ù„ Ø¶Ù…Ù† Ø´Ø¹Ø¨Ø© Ø§Ù„Ø¥Ù†ØªØ±Ù†Øª ÙÙŠ Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªÙØ¯Ø§Ø± Ø§Ù„Ø´Ø¨ÙƒØ© ÙˆÙŠØªÙ… ØªØ­Ø¯ÙŠØ« Ù…ÙˆØ§Ù‚Ø¹Ù‡Ø§ ÙŠÙˆÙ…ÙŠØ§Ù‹ Ù…Ù† Ù‚Ø¨Ù„ Ù†ÙØ³ Ø§Ù„ÙƒØ§Ø¯Ø±ØŒ Ø­ÙŠØ« Ø¥Ù† Ø§Ù„Ù…ÙˆÙ‚Ø¹ ÙŠÙØ¹Ø±Ø¶ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¨Ø«Ù„Ø§Ø« Ù„ØºØ§Øª Ù‡ÙŠ Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© ÙˆØ§Ù„Ø¥Ù†ÙƒÙ„ÙŠØ²ÙŠØ© ÙˆØ§Ù„ÙØ§Ø±Ø³ÙŠØ©ØŒ ÙˆÙŠØªÙ… Ø§Ù„Ø¹Ù…Ù„ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¹Ù„Ù‰ Ø¥Ø¹Ø¯Ø§Ø¯ ÙˆØ¨Ø±Ù…Ø¬Ø© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ù„ØºØ§Øª Ø£Ø®Ø±Ù‰ Ù‡ÙŠ Ø§Ù„Ø£ÙˆØ±Ø¯ÙŠØ© ÙˆØ§Ù„ØªØ±ÙƒÙŠØ© ÙˆØ§Ù„Ø£Ù„Ù…Ø§Ù†ÙŠØ©ØŒ ÙˆÙŠØªÙˆÙ„Ù‰ Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¥Ù„Ù‰ Ø§Ù„ØªØ¹Ø±ÙŠÙ Ø¨Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆÙ…Ø´Ø§Ø±ÙŠØ¹ Ø£Ù‚Ø³Ø§Ù…Ù‡Ø§ØŒ Ù…Ø³Ø¤ÙˆÙ„ÙŠØ© Ù†Ø´Ø± Ø£ÙÙƒØ§Ø± ÙˆØ¢Ø«Ø§Ø± Ø£Ù‡Ù„ Ø§Ù„Ø¨ÙŠØª Ø¹Ù„ÙŠÙ‡Ù… Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØªÙ…ÙƒÙŠÙ† Ù…Ø­Ø¨ÙŠÙ‡Ù… Ù…Ù† Ø§Ù„Ø²ÙŠØ§Ø±Ø© Ø¹Ù† Ø¨Ø¹Ø¯ Ø¨Ø´ÙƒÙ„ Ù…Ø¨Ø§Ø´Ø±.\n\nØµÙØ­Ø§Øª Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø¹Ø±Ø¨ÙŠ\nØ§Ù„Ø¹Ø¨Ø§Ø³ Ø¨Ù† Ø¹Ù„ÙŠ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù…: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¥Ø¹Ø·Ø§Ø¡ Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ù…Ø®ØªØ§Ø±Ø© Ø¹Ù† Ø­ÙŠØ§Ø© Ø§Ø¨ÙŠ Ø§Ù„ÙØ¶Ù„ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØ¯ÙˆØ±Ù‡ Ø§Ù„Ù…Ø¨Ø§Ø±Ùƒ ÙÙŠ ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù.\nØ£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§ Ø§Ù„Ù‡Ù†Ø¯Ø³ÙŠØ© ÙˆØ§Ù„Ø¹Ù„Ù…ÙŠØ© ÙˆØ§Ù„Ø®Ø¯Ù…ÙŠØ© ÙˆØºÙŠØ±Ù‡Ø§ØŒ ÙˆØ§Ù„Ù…Ù‚Ø¯Ù…Ø© Ù„Ù„Ø²Ø§Ø¦Ø±ÙŠÙ†.\nØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§.\n\nØ´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ©\n', '127.0.0.1', 1),
(4, 8, 'Ù…Ø­Ù…Ø¯ Ø¹Ø¨Ø¯ Ø§Ù„Ø­Ø³ÙŠÙ†', 1359101238, 'Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØªÙ…ÙƒÙŠÙ† Ù…Ø­Ø¨ÙŠÙ‡Ù… Ù…Ù† Ø§Ù„Ø²ÙŠØ§Ø±Ø© Ø¹Ù† Ø¨Ø¹Ø¯ Ø¨Ø´ÙƒÙ„ Ù…Ø¨Ø§Ø´Ø±. ØµÙØ­Ø§Øª Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø¹Ø±Ø¨ÙŠ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¨Ù† Ø¹Ù„ÙŠ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù…: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¥Ø¹Ø·Ø§Ø¡ Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ù…Ø®ØªØ§Ø±Ø© Ø¹Ù† Ø­ÙŠØ§Ø© Ø§Ø¨ÙŠ Ø§Ù„ÙØ¶Ù„ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØ¯ÙˆØ±Ù‡ Ø§Ù„Ù…Ø¨Ø§Ø±Ùƒ ÙÙŠ ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù. Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§ Ø§Ù„Ù‡Ù†Ø¯Ø³ÙŠØ© ÙˆØ§Ù„Ø¹Ù„Ù…ÙŠØ© ÙˆØ§Ù„Ø®Ø¯Ù…ÙŠØ© ÙˆØºÙŠØ±Ù‡Ø§ØŒ ÙˆØ§Ù„Ù…Ù‚Ø¯Ù…Ø© Ù„Ù„Ø²Ø§Ø¦Ø±ÙŠÙ†. ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹', '127.0.0.1', 1),
(5, 8, 'Ø¹Ø¨Ø§Ø³ Ø­ÙŠØ¯Ø± Ø¹Ù„ÙˆØ§Ù†', 1359101296, 'ÙˆØºÙŠØ±Ù‡Ø§ØŒ ÙˆØ§Ù„Ù…Ù‚Ø¯Ù…Ø© Ù„Ù„Ø²Ø§Ø¦Ø±ÙŠÙ†. ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§.\nÙƒØªØ¨ : Ø­ÙŠØ¯Ø± Ø¹Ø¨Ø¯ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ù…Ù†Ø´Ø¯', '127.0.0.1', 1),
(7, 8, 'Ø­ÙŠØ¯Ø± Ø¹Ø¨Ø¯ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ù…Ù†Ø´Ø¯', 1359101375, 'Ù† Ø­ÙŠØ§Ø© Ø§Ø¨ÙŠ Ø§Ù„ÙØ¶Ù„ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØ¯ÙˆØ±Ù‡ Ø§Ù„Ù…Ø¨Ø§Ø±Ùƒ ÙÙŠ ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù. Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§', '127.0.0.1', 1),
(8, 8, 'Ø¹Ø¨Ø¯Ø§Ù„Ù„Ù‡ ÙÙ„Ø§Ø­ Ø­Ø³Ù†', 1359101421, 'ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù. Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§ Ø§Ù„Ù‡Ù†Ø¯Ø³ÙŠØ© ÙˆØ§Ù„Ø¹Ù„Ù…ÙŠØ© ÙˆØ§Ù„Ø®Ø¯Ù…ÙŠØ© ÙˆØºÙŠØ±Ù‡Ø§ØŒ ÙˆØ§Ù„Ù…Ù‚Ø¯Ù…Ø© Ù„Ù„Ø²Ø§Ø¦Ø±ÙŠÙ†. ...Ø§Ù„Ù…Ø²ÙŠØ¯ ', '127.0.0.1', 1),
(9, 8, 'Ø­Ø³ÙŠÙ† Ù…Ø­Ù…Ø¯ Ø¨Ø±Ø§Ù‡ÙŠÙ…', 1359101531, 'ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù. Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§ Ø§Ù„Ù‡Ù†Ø¯Ø³ÙŠØ© ÙˆØ§Ù„Ø¹Ù„Ù…ÙŠØ© ÙˆØ§Ù„Ø®Ø¯Ù…ÙŠØ© ÙˆØºÙŠØ±Ù‡Ø§ØŒ ÙˆØ§Ù„Ù…Ù‚Ø¯Ù…Ø© Ù„Ù„Ø²Ø§Ø¦Ø±ÙŠÙ†. ...Ø§Ù„Ù…Ø²ÙŠØ¯ ', '127.0.0.1', 1),
(10, 8, 'Ø¹Ù…Ø± Ø¨ÙƒØ± Ø§Ù„Ø­Ø³Ù†', 1359101557, 'Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§.\nØ´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© ', '127.0.0.1', 1);

-- --------------------------------------------------------

--
-- Table structure for table `blog_module_sections`
--

CREATE TABLE IF NOT EXISTS `blog_module_sections` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Dumping data for table `blog_module_sections`
--

INSERT INTO `blog_module_sections` (`id`, `title`) VALUES
(3, 'Ø§Ù„Ù‚Ø³Ù… Ø§Ù„ØªÙ‚Ù†ÙŠ');

-- --------------------------------------------------------

--
-- Table structure for table `blog_module_topics`
--

CREATE TABLE IF NOT EXISTS `blog_module_topics` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `more` varchar(900) NOT NULL,
  `all` text NOT NULL,
  `views` int(11) NOT NULL,
  `cat_id` int(11) NOT NULL,
  `date` varchar(255) NOT NULL,
  `photo` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=14 ;

--
-- Dumping data for table `blog_module_topics`
--

INSERT INTO `blog_module_topics` (`id`, `title`, `more`, `all`, `views`, `cat_id`, `date`, `photo`) VALUES
(8, 'Ù…Ù‚Ø§Ù„ ØªØ¬Ø±ÙŠØ¨', 'Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ©  ØªÙ…Ø«Ù„ Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø±Ø³Ù…ÙŠ Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªØ¶Ù… Ø§Ù„Ø´Ø¨ÙƒØ© Ø¹Ø¯Ø© Ù…ÙˆØ§Ù‚Ø¹ ØªØ­Øª Ø¹Ù†ÙˆØ§Ù† www.alkafeel.netØŒ ÙˆÙ‚Ø¯ ØªÙ…Øª Ø¨Ø±Ù…Ø¬ØªÙ‡Ø§ ÙˆØªØµÙ…ÙŠÙ…Ù‡Ø§ ÙˆØ¥Ø¹Ø¯Ø§Ø¯ Ù…ÙˆØ§Ø¯Ù‡Ø§ Ù…Ù† Ù‚Ø¨Ù„ ÙƒØ§Ø¯Ø± ÙÙ†ÙŠ Ù…ØªØ®ØµØµ ÙÙŠ Ù‡Ø°Ø§ Ø§Ù„Ù…Ø¬Ø§Ù„ Ø¶Ù…Ù† Ø´Ø¹Ø¨Ø© Ø§Ù„Ø¥Ù†ØªØ±Ù†Øª ÙÙŠ Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªÙØ¯Ø§Ø± Ø§Ù„Ø´Ø¨ÙƒØ© ÙˆÙŠØªÙ… ØªØ­Ø¯ÙŠØ« Ù…ÙˆØ§Ù‚Ø¹Ù‡Ø§ ÙŠÙˆÙ…ÙŠØ§Ù‹ Ù…Ù† Ù‚Ø¨Ù„ Ù†ÙØ³ Ø§Ù„ÙƒØ§Ø¯Ø±ØŒ Ø­ÙŠØ« Ø¥Ù† Ø§Ù„Ù…ÙˆÙ‚Ø¹ ÙŠÙØ¹Ø±Ø¶ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¨Ø«Ù„Ø§Ø« Ù„ØºØ§Øª Ù‡ÙŠ Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© ÙˆØ§Ù„Ø¥Ù†ÙƒÙ„ÙŠØ²ÙŠØ© ÙˆØ§Ù„ÙØ§Ø±Ø³ÙŠØ©ØŒ ÙˆÙŠØªÙ… Ø§Ù„Ø¹Ù…Ù„ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¹Ù„Ù‰ Ø¥Ø¹Ø¯Ø§Ø¯ ÙˆØ¨Ø±Ù…Ø¬Ø© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ù„ØºØ§Øª Ø£Ø®Ø±Ù‰ Ù‡ÙŠ Ø§Ù„Ø£ÙˆØ±Ø¯ÙŠØ© ÙˆØ§Ù„ØªØ±ÙƒÙŠØ© ÙˆØ§Ù„Ø£Ù„Ù…Ø§Ù†ÙŠØ©ØŒ ÙˆÙŠØªÙˆÙ„Ù‰ Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¥Ù„Ù‰ Ø§Ù„ØªØ¹', 'Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ©\r\n\r\nØªÙ…Ø«Ù„ Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø±Ø³Ù…ÙŠ Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªØ¶Ù… Ø§Ù„Ø´Ø¨ÙƒØ© Ø¹Ø¯Ø© Ù…ÙˆØ§Ù‚Ø¹ ØªØ­Øª Ø¹Ù†ÙˆØ§Ù† www.alkafeel.netØŒ ÙˆÙ‚Ø¯ ØªÙ…Øª Ø¨Ø±Ù…Ø¬ØªÙ‡Ø§ ÙˆØªØµÙ…ÙŠÙ…Ù‡Ø§ ÙˆØ¥Ø¹Ø¯Ø§Ø¯ Ù…ÙˆØ§Ø¯Ù‡Ø§ Ù…Ù† Ù‚Ø¨Ù„ ÙƒØ§Ø¯Ø± ÙÙ†ÙŠ Ù…ØªØ®ØµØµ ÙÙŠ Ù‡Ø°Ø§ Ø§Ù„Ù…Ø¬Ø§Ù„ Ø¶Ù…Ù† Ø´Ø¹Ø¨Ø© Ø§Ù„Ø¥Ù†ØªØ±Ù†Øª ÙÙŠ Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªÙØ¯Ø§Ø± Ø§Ù„Ø´Ø¨ÙƒØ© ÙˆÙŠØªÙ… ØªØ­Ø¯ÙŠØ« Ù…ÙˆØ§Ù‚Ø¹Ù‡Ø§ ÙŠÙˆÙ…ÙŠØ§Ù‹ Ù…Ù† Ù‚Ø¨Ù„ Ù†ÙØ³ Ø§Ù„ÙƒØ§Ø¯Ø±ØŒ Ø­ÙŠØ« Ø¥Ù† Ø§Ù„Ù…ÙˆÙ‚Ø¹ ÙŠÙØ¹Ø±Ø¶ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¨Ø«Ù„Ø§Ø« Ù„ØºØ§Øª Ù‡ÙŠ Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© ÙˆØ§Ù„Ø¥Ù†ÙƒÙ„ÙŠØ²ÙŠØ© ÙˆØ§Ù„ÙØ§Ø±Ø³ÙŠØ©ØŒ ÙˆÙŠØªÙ… Ø§Ù„Ø¹Ù…Ù„ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¹Ù„Ù‰ Ø¥Ø¹Ø¯Ø§Ø¯ ÙˆØ¨Ø±Ù…Ø¬Ø© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ù„ØºØ§Øª Ø£Ø®Ø±Ù‰ Ù‡ÙŠ Ø§Ù„Ø£ÙˆØ±Ø¯ÙŠØ© ÙˆØ§Ù„ØªØ±ÙƒÙŠØ© ÙˆØ§Ù„Ø£Ù„Ù…Ø§Ù†ÙŠØ©ØŒ ÙˆÙŠØªÙˆÙ„Ù‰ Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¥Ù„Ù‰ Ø§Ù„ØªØ¹Ø±ÙŠÙ Ø¨Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆÙ…Ø´Ø§Ø±ÙŠØ¹ Ø£Ù‚Ø³Ø§Ù…Ù‡Ø§ØŒ Ù…Ø³Ø¤ÙˆÙ„ÙŠØ© Ù†Ø´Ø± Ø£ÙÙƒØ§Ø± ÙˆØ¢Ø«Ø§Ø± Ø£Ù‡Ù„ Ø§Ù„Ø¨ÙŠØª Ø¹Ù„ÙŠÙ‡Ù… Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØªÙ…ÙƒÙŠÙ† Ù…Ø­Ø¨ÙŠÙ‡Ù… Ù…Ù† Ø§Ù„Ø²ÙŠØ§Ø±Ø© Ø¹Ù† Ø¨Ø¹Ø¯ Ø¨Ø´ÙƒÙ„ Ù…Ø¨Ø§Ø´Ø±.\r\n\r\nØµÙØ­Ø§Øª Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø¹Ø±Ø¨ÙŠ\r\nØ§Ù„Ø¹Ø¨Ø§Ø³ Ø¨Ù† Ø¹Ù„ÙŠ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù…: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¥Ø¹Ø·Ø§Ø¡ Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ù…Ø®ØªØ§Ø±Ø© Ø¹Ù† Ø­ÙŠØ§Ø© Ø§Ø¨ÙŠ Ø§Ù„ÙØ¶Ù„ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØ¯ÙˆØ±Ù‡ Ø§Ù„Ù…Ø¨Ø§Ø±Ùƒ ÙÙŠ ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù.\r\nØ£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§ Ø§Ù„Ù‡Ù†Ø¯Ø³ÙŠØ© ÙˆØ§Ù„Ø¹Ù„Ù…ÙŠØ© ÙˆØ§Ù„Ø®Ø¯Ù…ÙŠØ© ÙˆØºÙŠØ±Ù‡Ø§ØŒ ÙˆØ§Ù„Ù…Ù‚Ø¯Ù…Ø© Ù„Ù„Ø²Ø§Ø¦Ø±ÙŠÙ†.\r\nØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. \r\nØ´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ©\r\n\r\nØªÙ…Ø«Ù„ Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø±Ø³Ù…ÙŠ Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªØ¶Ù… Ø§Ù„Ø´Ø¨ÙƒØ© Ø¹Ø¯Ø© Ù…ÙˆØ§Ù‚Ø¹ ØªØ­Øª Ø¹Ù†ÙˆØ§Ù† www.alkafeel.netØŒ ÙˆÙ‚Ø¯ ØªÙ…Øª Ø¨Ø±Ù…Ø¬ØªÙ‡Ø§ ÙˆØªØµÙ…ÙŠÙ…Ù‡Ø§ ÙˆØ¥Ø¹Ø¯Ø§Ø¯ Ù…ÙˆØ§Ø¯Ù‡Ø§ Ù…Ù† Ù‚Ø¨Ù„ ÙƒØ§Ø¯Ø± ÙÙ†ÙŠ Ù…ØªØ®ØµØµ ÙÙŠ Ù‡Ø°Ø§ Ø§Ù„Ù…Ø¬Ø§Ù„ Ø¶Ù…Ù† Ø´Ø¹Ø¨Ø© Ø§Ù„Ø¥Ù†ØªØ±Ù†Øª ÙÙŠ Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªÙØ¯Ø§Ø± Ø§Ù„Ø´Ø¨ÙƒØ© ÙˆÙŠØªÙ… ØªØ­Ø¯ÙŠØ« Ù…ÙˆØ§Ù‚Ø¹Ù‡Ø§ ÙŠÙˆÙ…ÙŠØ§Ù‹ Ù…Ù† Ù‚Ø¨Ù„ Ù†ÙØ³ Ø§Ù„ÙƒØ§Ø¯Ø±ØŒ Ø­ÙŠØ« Ø¥Ù† Ø§Ù„Ù…ÙˆÙ‚Ø¹ ÙŠÙØ¹Ø±Ø¶ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¨Ø«Ù„Ø§Ø« Ù„ØºØ§Øª Ù‡ÙŠ Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© ÙˆØ§Ù„Ø¥Ù†ÙƒÙ„ÙŠØ²ÙŠØ© ÙˆØ§Ù„ÙØ§Ø±Ø³ÙŠØ©ØŒ ÙˆÙŠØªÙ… Ø§Ù„Ø¹Ù…Ù„ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¹Ù„Ù‰ Ø¥Ø¹Ø¯Ø§Ø¯ ÙˆØ¨Ø±Ù…Ø¬Ø© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ù„ØºØ§Øª Ø£Ø®Ø±Ù‰ Ù‡ÙŠ Ø§Ù„Ø£ÙˆØ±Ø¯ÙŠØ© ÙˆØ§Ù„ØªØ±ÙƒÙŠØ© ÙˆØ§Ù„Ø£Ù„Ù…Ø§Ù†ÙŠØ©ØŒ ÙˆÙŠØªÙˆÙ„Ù‰ Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¥Ù„Ù‰ Ø§Ù„ØªØ¹Ø±ÙŠÙ Ø¨Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆÙ…Ø´Ø§Ø±ÙŠØ¹ Ø£Ù‚Ø³Ø§Ù…Ù‡Ø§ØŒ Ù…Ø³Ø¤ÙˆÙ„ÙŠØ© Ù†Ø´Ø± Ø£ÙÙƒØ§Ø± ÙˆØ¢Ø«Ø§Ø± Ø£Ù‡Ù„ Ø§Ù„Ø¨ÙŠØª Ø¹Ù„ÙŠÙ‡Ù… Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØªÙ…ÙƒÙŠÙ† Ù…Ø­Ø¨ÙŠÙ‡Ù… Ù…Ù† Ø§Ù„Ø²ÙŠØ§Ø±Ø© Ø¹Ù† Ø¨Ø¹Ø¯ Ø¨Ø´ÙƒÙ„ Ù…Ø¨Ø§Ø´Ø±.\r\n\r\nØµÙØ­Ø§Øª Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø¹Ø±Ø¨ÙŠ\r\nØ§Ù„Ø¹Ø¨Ø§Ø³ Ø¨Ù† Ø¹Ù„ÙŠ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù…: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¥Ø¹Ø·Ø§Ø¡ Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ù…Ø®ØªØ§Ø±Ø© Ø¹Ù† Ø­ÙŠØ§Ø© Ø§Ø¨ÙŠ Ø§Ù„ÙØ¶Ù„ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØ¯ÙˆØ±Ù‡ Ø§Ù„Ù…Ø¨Ø§Ø±Ùƒ ÙÙŠ ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù.\r\nØ£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§ Ø§Ù„Ù‡Ù†Ø¯Ø³ÙŠØ© ÙˆØ§Ù„Ø¹Ù„Ù…ÙŠØ© ÙˆØ§Ù„Ø®Ø¯Ù…ÙŠØ© ÙˆØºÙŠØ±Ù‡Ø§ØŒ ÙˆØ§Ù„Ù…Ù‚Ø¯Ù…Ø© Ù„Ù„Ø²Ø§Ø¦Ø±ÙŠÙ†.\r\nØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. \r\nØ´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ©\r\n\r\nØªÙ…Ø«Ù„ Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø±Ø³Ù…ÙŠ Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªØ¶Ù… Ø§Ù„Ø´Ø¨ÙƒØ© Ø¹Ø¯Ø© Ù…ÙˆØ§Ù‚Ø¹ ØªØ­Øª Ø¹Ù†ÙˆØ§Ù† www.alkafeel.netØŒ ÙˆÙ‚Ø¯ ØªÙ…Øª Ø¨Ø±Ù…Ø¬ØªÙ‡Ø§ ÙˆØªØµÙ…ÙŠÙ…Ù‡Ø§ ÙˆØ¥Ø¹Ø¯Ø§Ø¯ Ù…ÙˆØ§Ø¯Ù‡Ø§ Ù…Ù† Ù‚Ø¨Ù„ ÙƒØ§Ø¯Ø± ÙÙ†ÙŠ Ù…ØªØ®ØµØµ ÙÙŠ Ù‡Ø°Ø§ Ø§Ù„Ù…Ø¬Ø§Ù„ Ø¶Ù…Ù† Ø´Ø¹Ø¨Ø© Ø§Ù„Ø¥Ù†ØªØ±Ù†Øª ÙÙŠ Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªÙØ¯Ø§Ø± Ø§Ù„Ø´Ø¨ÙƒØ© ÙˆÙŠØªÙ… ØªØ­Ø¯ÙŠØ« Ù…ÙˆØ§Ù‚Ø¹Ù‡Ø§ ÙŠÙˆÙ…ÙŠØ§Ù‹ Ù…Ù† Ù‚Ø¨Ù„ Ù†ÙØ³ Ø§Ù„ÙƒØ§Ø¯Ø±ØŒ Ø­ÙŠØ« Ø¥Ù† Ø§Ù„Ù…ÙˆÙ‚Ø¹ ÙŠÙØ¹Ø±Ø¶ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¨Ø«Ù„Ø§Ø« Ù„ØºØ§Øª Ù‡ÙŠ Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© ÙˆØ§Ù„Ø¥Ù†ÙƒÙ„ÙŠØ²ÙŠØ© ÙˆØ§Ù„ÙØ§Ø±Ø³ÙŠØ©ØŒ ÙˆÙŠØªÙ… Ø§Ù„Ø¹Ù…Ù„ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¹Ù„Ù‰ Ø¥Ø¹Ø¯Ø§Ø¯ ÙˆØ¨Ø±Ù…Ø¬Ø© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ù„ØºØ§Øª Ø£Ø®Ø±Ù‰ Ù‡ÙŠ Ø§Ù„Ø£ÙˆØ±Ø¯ÙŠØ© ÙˆØ§Ù„ØªØ±ÙƒÙŠØ© ÙˆØ§Ù„Ø£Ù„Ù…Ø§Ù†ÙŠØ©ØŒ ÙˆÙŠØªÙˆÙ„Ù‰ Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¥Ù„Ù‰ Ø§Ù„ØªØ¹Ø±ÙŠÙ Ø¨Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆÙ…Ø´Ø§Ø±ÙŠØ¹ Ø£Ù‚Ø³Ø§Ù…Ù‡Ø§ØŒ Ù…Ø³Ø¤ÙˆÙ„ÙŠØ© Ù†Ø´Ø± Ø£ÙÙƒØ§Ø± ÙˆØ¢Ø«Ø§Ø± Ø£Ù‡Ù„ Ø§Ù„Ø¨ÙŠØª Ø¹Ù„ÙŠÙ‡Ù… Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØªÙ…ÙƒÙŠÙ† Ù…Ø­Ø¨ÙŠÙ‡Ù… Ù…Ù† Ø§Ù„Ø²ÙŠØ§Ø±Ø© Ø¹Ù† Ø¨Ø¹Ø¯ Ø¨Ø´ÙƒÙ„ Ù…Ø¨Ø§Ø´Ø±.\r\n\r\nØµÙØ­Ø§Øª Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø¹Ø±Ø¨ÙŠ\r\nØ§Ù„Ø¹Ø¨Ø§Ø³ Ø¨Ù† Ø¹Ù„ÙŠ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù…: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¥Ø¹Ø·Ø§Ø¡ Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ù…Ø®ØªØ§Ø±Ø© Ø¹Ù† Ø­ÙŠØ§Ø© Ø§Ø¨ÙŠ Ø§Ù„ÙØ¶Ù„ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØ¯ÙˆØ±Ù‡ Ø§Ù„Ù…Ø¨Ø§Ø±Ùƒ ÙÙŠ ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù.\r\nØ£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§ Ø§Ù„Ù‡Ù†Ø¯Ø³ÙŠØ© ÙˆØ§Ù„Ø¹Ù„Ù…ÙŠØ© ÙˆØ§Ù„Ø®Ø¯Ù…ÙŠØ© ÙˆØºÙŠØ±Ù‡Ø§ØŒ ÙˆØ§Ù„Ù…Ù‚Ø¯Ù…Ø© Ù„Ù„Ø²Ø§Ø¦Ø±ÙŠÙ†.\r\nØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. \r\nØ´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ©\r\n\r\nØªÙ…Ø«Ù„ Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø±Ø³Ù…ÙŠ Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªØ¶Ù… Ø§Ù„Ø´Ø¨ÙƒØ© Ø¹Ø¯Ø© Ù…ÙˆØ§Ù‚Ø¹ ØªØ­Øª Ø¹Ù†ÙˆØ§Ù† www.alkafeel.netØŒ ÙˆÙ‚Ø¯ ØªÙ…Øª Ø¨Ø±Ù…Ø¬ØªÙ‡Ø§ ÙˆØªØµÙ…ÙŠÙ…Ù‡Ø§ ÙˆØ¥Ø¹Ø¯Ø§Ø¯ Ù…ÙˆØ§Ø¯Ù‡Ø§ Ù…Ù† Ù‚Ø¨Ù„ ÙƒØ§Ø¯Ø± ÙÙ†ÙŠ Ù…ØªØ®ØµØµ ÙÙŠ Ù‡Ø°Ø§ Ø§Ù„Ù…Ø¬Ø§Ù„ Ø¶Ù…Ù† Ø´Ø¹Ø¨Ø© Ø§Ù„Ø¥Ù†ØªØ±Ù†Øª ÙÙŠ Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªÙØ¯Ø§Ø± Ø§Ù„Ø´Ø¨ÙƒØ© ÙˆÙŠØªÙ… ØªØ­Ø¯ÙŠØ« Ù…ÙˆØ§Ù‚Ø¹Ù‡Ø§ ÙŠÙˆÙ…ÙŠØ§Ù‹ Ù…Ù† Ù‚Ø¨Ù„ Ù†ÙØ³ Ø§Ù„ÙƒØ§Ø¯Ø±ØŒ Ø­ÙŠØ« Ø¥Ù† Ø§Ù„Ù…ÙˆÙ‚Ø¹ ÙŠÙØ¹Ø±Ø¶ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¨Ø«Ù„Ø§Ø« Ù„ØºØ§Øª Ù‡ÙŠ Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© ÙˆØ§Ù„Ø¥Ù†ÙƒÙ„ÙŠØ²ÙŠØ© ÙˆØ§Ù„ÙØ§Ø±Ø³ÙŠØ©ØŒ ÙˆÙŠØªÙ… Ø§Ù„Ø¹Ù…Ù„ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¹Ù„Ù‰ Ø¥Ø¹Ø¯Ø§Ø¯ ÙˆØ¨Ø±Ù…Ø¬Ø© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ù„ØºØ§Øª Ø£Ø®Ø±Ù‰ Ù‡ÙŠ Ø§Ù„Ø£ÙˆØ±Ø¯ÙŠØ© ÙˆØ§Ù„ØªØ±ÙƒÙŠØ© ÙˆØ§Ù„Ø£Ù„Ù…Ø§Ù†ÙŠØ©ØŒ ÙˆÙŠØªÙˆÙ„Ù‰ Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¥Ù„Ù‰ Ø§Ù„ØªØ¹Ø±ÙŠÙ Ø¨Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆÙ…Ø´Ø§Ø±ÙŠØ¹ Ø£Ù‚Ø³Ø§Ù…Ù‡Ø§ØŒ Ù…Ø³Ø¤ÙˆÙ„ÙŠØ© Ù†Ø´Ø± Ø£ÙÙƒØ§Ø± ÙˆØ¢Ø«Ø§Ø± Ø£Ù‡Ù„ Ø§Ù„Ø¨ÙŠØª Ø¹Ù„ÙŠÙ‡Ù… Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØªÙ…ÙƒÙŠÙ† Ù…Ø­Ø¨ÙŠÙ‡Ù… Ù…Ù† Ø§Ù„Ø²ÙŠØ§Ø±Ø© Ø¹Ù† Ø¨Ø¹Ø¯ Ø¨Ø´ÙƒÙ„ Ù…Ø¨Ø§Ø´Ø±.\r\n\r\nØµÙØ­Ø§Øª Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø¹Ø±Ø¨ÙŠ\r\nØ§Ù„Ø¹Ø¨Ø§Ø³ Ø¨Ù† Ø¹Ù„ÙŠ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù…: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¥Ø¹Ø·Ø§Ø¡ Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ù…Ø®ØªØ§Ø±Ø© Ø¹Ù† Ø­ÙŠØ§Ø© Ø§Ø¨ÙŠ Ø§Ù„ÙØ¶Ù„ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØ¯ÙˆØ±Ù‡ Ø§Ù„Ù…Ø¨Ø§Ø±Ùƒ ÙÙŠ ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù.\r\nØ£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§ Ø§Ù„Ù‡Ù†Ø¯Ø³ÙŠØ© ÙˆØ§Ù„Ø¹Ù„Ù…ÙŠØ© ÙˆØ§Ù„Ø®Ø¯Ù…ÙŠØ© ÙˆØºÙŠØ±Ù‡Ø§ØŒ ÙˆØ§Ù„Ù…Ù‚Ø¯Ù…Ø© Ù„Ù„Ø²Ø§Ø¦Ø±ÙŠÙ†.\r\nØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. ', 76, 3, '1/15/2008-5:32', 'f5c6da74f1vlcsnap-2013-01-21-15h08m19s80.png'),
(11, 'Ù…ØµØ§Ø¯Ø±Ø© Ø­Ù…ÙˆÙ„Ø© Ù‚Ø§Ø¯Ù…Ø© Ù…Ù† Ø¨ØºØ¯Ø§Ø¯', 'ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§.  ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§.  ØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. ', 'Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ©\r\n\r\nØªÙ…Ø«Ù„ Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø±Ø³Ù…ÙŠ Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªØ¶Ù… Ø§Ù„Ø´Ø¨ÙƒØ© Ø¹Ø¯Ø© Ù…ÙˆØ§Ù‚Ø¹ ØªØ­Øª Ø¹Ù†ÙˆØ§Ù† www.alkafeel.netØŒ ÙˆÙ‚Ø¯ ØªÙ…Øª Ø¨Ø±Ù…Ø¬ØªÙ‡Ø§ ÙˆØªØµÙ…ÙŠÙ…Ù‡Ø§ ÙˆØ¥Ø¹Ø¯Ø§Ø¯ Ù…ÙˆØ§Ø¯Ù‡Ø§ Ù…Ù† Ù‚Ø¨Ù„ ÙƒØ§Ø¯Ø± ÙÙ†ÙŠ Ù…ØªØ®ØµØµ ÙÙŠ Ù‡Ø°Ø§ Ø§Ù„Ù…Ø¬Ø§Ù„ Ø¶Ù…Ù† Ø´Ø¹Ø¨Ø© Ø§Ù„Ø¥Ù†ØªØ±Ù†Øª ÙÙŠ Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªÙØ¯Ø§Ø± Ø§Ù„Ø´Ø¨ÙƒØ© ÙˆÙŠØªÙ… ØªØ­Ø¯ÙŠØ« Ù…ÙˆØ§Ù‚Ø¹Ù‡Ø§ ÙŠÙˆÙ…ÙŠØ§Ù‹ Ù…Ù† Ù‚Ø¨Ù„ Ù†ÙØ³ Ø§Ù„ÙƒØ§Ø¯Ø±ØŒ Ø­ÙŠØ« Ø¥Ù† Ø§Ù„Ù…ÙˆÙ‚Ø¹ ÙŠÙØ¹Ø±Ø¶ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¨Ø«Ù„Ø§Ø« Ù„ØºØ§Øª Ù‡ÙŠ Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© ÙˆØ§Ù„Ø¥Ù†ÙƒÙ„ÙŠØ²ÙŠØ© ÙˆØ§Ù„ÙØ§Ø±Ø³ÙŠØ©ØŒ ÙˆÙŠØªÙ… Ø§Ù„Ø¹Ù…Ù„ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¹Ù„Ù‰ Ø¥Ø¹Ø¯Ø§Ø¯ ÙˆØ¨Ø±Ù…Ø¬Ø© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ù„ØºØ§Øª Ø£Ø®Ø±Ù‰ Ù‡ÙŠ Ø§Ù„Ø£ÙˆØ±Ø¯ÙŠØ© ÙˆØ§Ù„ØªØ±ÙƒÙŠØ© ÙˆØ§Ù„Ø£Ù„Ù…Ø§Ù†ÙŠØ©ØŒ ÙˆÙŠØªÙˆÙ„Ù‰ Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¥Ù„Ù‰ Ø§Ù„ØªØ¹Ø±ÙŠÙ Ø¨Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆÙ…Ø´Ø§Ø±ÙŠØ¹ Ø£Ù‚Ø³Ø§Ù…Ù‡Ø§ØŒ Ù…Ø³Ø¤ÙˆÙ„ÙŠØ© Ù†Ø´Ø± Ø£ÙÙƒØ§Ø± ÙˆØ¢Ø«Ø§Ø± Ø£Ù‡Ù„ Ø§Ù„Ø¨ÙŠØª Ø¹Ù„ÙŠÙ‡Ù… Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØªÙ…ÙƒÙŠÙ† Ù…Ø­Ø¨ÙŠÙ‡Ù… Ù…Ù† Ø§Ù„Ø²ÙŠØ§Ø±Ø© Ø¹Ù† Ø¨Ø¹Ø¯ Ø¨Ø´ÙƒÙ„ Ù…Ø¨Ø§Ø´Ø±.\r\n\r\nØµÙØ­Ø§Øª Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø¹Ø±Ø¨ÙŠ\r\nØ§Ù„Ø¹Ø¨Ø§Ø³ Ø¨Ù† Ø¹Ù„ÙŠ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù…: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¥Ø¹Ø·Ø§Ø¡ Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ù…Ø®ØªØ§Ø±Ø© Ø¹Ù† Ø­ÙŠØ§Ø© Ø§Ø¨ÙŠ Ø§Ù„ÙØ¶Ù„ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØ¯ÙˆØ±Ù‡ Ø§Ù„Ù…Ø¨Ø§Ø±Ùƒ ÙÙŠ ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù.\r\nØ£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§ Ø§Ù„Ù‡Ù†Ø¯Ø³ÙŠØ© ÙˆØ§Ù„Ø¹Ù„Ù…ÙŠØ© ÙˆØ§Ù„Ø®Ø¯Ù…ÙŠØ© ÙˆØºÙŠØ±Ù‡Ø§ØŒ ÙˆØ§Ù„Ù…Ù‚Ø¯Ù…Ø© Ù„Ù„Ø²Ø§Ø¦Ø±ÙŠÙ†.\r\nØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. \r\n\r\nØ´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ©\r\n\r\nØªÙ…Ø«Ù„ Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø±Ø³Ù…ÙŠ Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªØ¶Ù… Ø§Ù„Ø´Ø¨ÙƒØ© Ø¹Ø¯Ø© Ù…ÙˆØ§Ù‚Ø¹ ØªØ­Øª Ø¹Ù†ÙˆØ§Ù† www.alkafeel.netØŒ ÙˆÙ‚Ø¯ ØªÙ…Øª Ø¨Ø±Ù…Ø¬ØªÙ‡Ø§ ÙˆØªØµÙ…ÙŠÙ…Ù‡Ø§ ÙˆØ¥Ø¹Ø¯Ø§Ø¯ Ù…ÙˆØ§Ø¯Ù‡Ø§ Ù…Ù† Ù‚Ø¨Ù„ ÙƒØ§Ø¯Ø± ÙÙ†ÙŠ Ù…ØªØ®ØµØµ ÙÙŠ Ù‡Ø°Ø§ Ø§Ù„Ù…Ø¬Ø§Ù„ Ø¶Ù…Ù† Ø´Ø¹Ø¨Ø© Ø§Ù„Ø¥Ù†ØªØ±Ù†Øª ÙÙŠ Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªÙØ¯Ø§Ø± Ø§Ù„Ø´Ø¨ÙƒØ© ÙˆÙŠØªÙ… ØªØ­Ø¯ÙŠØ« Ù…ÙˆØ§Ù‚Ø¹Ù‡Ø§ ÙŠÙˆÙ…ÙŠØ§Ù‹ Ù…Ù† Ù‚Ø¨Ù„ Ù†ÙØ³ Ø§Ù„ÙƒØ§Ø¯Ø±ØŒ Ø­ÙŠØ« Ø¥Ù† Ø§Ù„Ù…ÙˆÙ‚Ø¹ ÙŠÙØ¹Ø±Ø¶ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¨Ø«Ù„Ø§Ø« Ù„ØºØ§Øª Ù‡ÙŠ Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© ÙˆØ§Ù„Ø¥Ù†ÙƒÙ„ÙŠØ²ÙŠØ© ÙˆØ§Ù„ÙØ§Ø±Ø³ÙŠØ©ØŒ ÙˆÙŠØªÙ… Ø§Ù„Ø¹Ù…Ù„ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¹Ù„Ù‰ Ø¥Ø¹Ø¯Ø§Ø¯ ÙˆØ¨Ø±Ù…Ø¬Ø© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ù„ØºØ§Øª Ø£Ø®Ø±Ù‰ Ù‡ÙŠ Ø§Ù„Ø£ÙˆØ±Ø¯ÙŠØ© ÙˆØ§Ù„ØªØ±ÙƒÙŠØ© ÙˆØ§Ù„Ø£Ù„Ù…Ø§Ù†ÙŠØ©ØŒ ÙˆÙŠØªÙˆÙ„Ù‰ Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¥Ù„Ù‰ Ø§Ù„ØªØ¹Ø±ÙŠÙ Ø¨Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆÙ…Ø´Ø§Ø±ÙŠØ¹ Ø£Ù‚Ø³Ø§Ù…Ù‡Ø§ØŒ Ù…Ø³Ø¤ÙˆÙ„ÙŠØ© Ù†Ø´Ø± Ø£ÙÙƒØ§Ø± ÙˆØ¢Ø«Ø§Ø± Ø£Ù‡Ù„ Ø§Ù„Ø¨ÙŠØª Ø¹Ù„ÙŠÙ‡Ù… Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØªÙ…ÙƒÙŠÙ† Ù…Ø­Ø¨ÙŠÙ‡Ù… Ù…Ù† Ø§Ù„Ø²ÙŠØ§Ø±Ø© Ø¹Ù† Ø¨Ø¹Ø¯ Ø¨Ø´ÙƒÙ„ Ù…Ø¨Ø§Ø´Ø±.\r\n\r\nØµÙØ­Ø§Øª Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø¹Ø±Ø¨ÙŠ\r\nØ§Ù„Ø¹Ø¨Ø§Ø³ Ø¨Ù† Ø¹Ù„ÙŠ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù…: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¥Ø¹Ø·Ø§Ø¡ Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ù…Ø®ØªØ§Ø±Ø© Ø¹Ù† Ø­ÙŠØ§Ø© Ø§Ø¨ÙŠ Ø§Ù„ÙØ¶Ù„ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØ¯ÙˆØ±Ù‡ Ø§Ù„Ù…Ø¨Ø§Ø±Ùƒ ÙÙŠ ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù.\r\nØ£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§ Ø§Ù„Ù‡Ù†Ø¯Ø³ÙŠØ© ÙˆØ§Ù„Ø¹Ù„Ù…ÙŠØ© ÙˆØ§Ù„Ø®Ø¯Ù…ÙŠØ© ÙˆØºÙŠØ±Ù‡Ø§ØŒ ÙˆØ§Ù„Ù…Ù‚Ø¯Ù…Ø© Ù„Ù„Ø²Ø§Ø¦Ø±ÙŠÙ†.\r\nØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. \r\n\r\nØ´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ©\r\n\r\nØªÙ…Ø«Ù„ Ø´Ø¨ÙƒØ© Ø§Ù„ÙƒÙÙŠÙ„ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠØ© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø±Ø³Ù…ÙŠ Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªØ¶Ù… Ø§Ù„Ø´Ø¨ÙƒØ© Ø¹Ø¯Ø© Ù…ÙˆØ§Ù‚Ø¹ ØªØ­Øª Ø¹Ù†ÙˆØ§Ù† www.alkafeel.netØŒ ÙˆÙ‚Ø¯ ØªÙ…Øª Ø¨Ø±Ù…Ø¬ØªÙ‡Ø§ ÙˆØªØµÙ…ÙŠÙ…Ù‡Ø§ ÙˆØ¥Ø¹Ø¯Ø§Ø¯ Ù…ÙˆØ§Ø¯Ù‡Ø§ Ù…Ù† Ù‚Ø¨Ù„ ÙƒØ§Ø¯Ø± ÙÙ†ÙŠ Ù…ØªØ®ØµØµ ÙÙŠ Ù‡Ø°Ø§ Ø§Ù„Ù…Ø¬Ø§Ù„ Ø¶Ù…Ù† Ø´Ø¹Ø¨Ø© Ø§Ù„Ø¥Ù†ØªØ±Ù†Øª ÙÙŠ Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆØªÙØ¯Ø§Ø± Ø§Ù„Ø´Ø¨ÙƒØ© ÙˆÙŠØªÙ… ØªØ­Ø¯ÙŠØ« Ù…ÙˆØ§Ù‚Ø¹Ù‡Ø§ ÙŠÙˆÙ…ÙŠØ§Ù‹ Ù…Ù† Ù‚Ø¨Ù„ Ù†ÙØ³ Ø§Ù„ÙƒØ§Ø¯Ø±ØŒ Ø­ÙŠØ« Ø¥Ù† Ø§Ù„Ù…ÙˆÙ‚Ø¹ ÙŠÙØ¹Ø±Ø¶ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¨Ø«Ù„Ø§Ø« Ù„ØºØ§Øª Ù‡ÙŠ Ø§Ù„Ø¹Ø±Ø¨ÙŠØ© ÙˆØ§Ù„Ø¥Ù†ÙƒÙ„ÙŠØ²ÙŠØ© ÙˆØ§Ù„ÙØ§Ø±Ø³ÙŠØ©ØŒ ÙˆÙŠØªÙ… Ø§Ù„Ø¹Ù…Ù„ Ø­Ø§Ù„ÙŠØ§Ù‹ Ø¹Ù„Ù‰ Ø¥Ø¹Ø¯Ø§Ø¯ ÙˆØ¨Ø±Ù…Ø¬Ø© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ù„ØºØ§Øª Ø£Ø®Ø±Ù‰ Ù‡ÙŠ Ø§Ù„Ø£ÙˆØ±Ø¯ÙŠØ© ÙˆØ§Ù„ØªØ±ÙƒÙŠØ© ÙˆØ§Ù„Ø£Ù„Ù…Ø§Ù†ÙŠØ©ØŒ ÙˆÙŠØªÙˆÙ„Ù‰ Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø¨Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¥Ù„Ù‰ Ø§Ù„ØªØ¹Ø±ÙŠÙ Ø¨Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø©ØŒ ÙˆÙ…Ø´Ø§Ø±ÙŠØ¹ Ø£Ù‚Ø³Ø§Ù…Ù‡Ø§ØŒ Ù…Ø³Ø¤ÙˆÙ„ÙŠØ© Ù†Ø´Ø± Ø£ÙÙƒØ§Ø± ÙˆØ¢Ø«Ø§Ø± Ø£Ù‡Ù„ Ø§Ù„Ø¨ÙŠØª Ø¹Ù„ÙŠÙ‡Ù… Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØªÙ…ÙƒÙŠÙ† Ù…Ø­Ø¨ÙŠÙ‡Ù… Ù…Ù† Ø§Ù„Ø²ÙŠØ§Ø±Ø© Ø¹Ù† Ø¨Ø¹Ø¯ Ø¨Ø´ÙƒÙ„ Ù…Ø¨Ø§Ø´Ø±.\r\n\r\nØµÙØ­Ø§Øª Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø¹Ø±Ø¨ÙŠ\r\nØ§Ù„Ø¹Ø¨Ø§Ø³ Ø¨Ù† Ø¹Ù„ÙŠ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù…: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¥Ø¹Ø·Ø§Ø¡ Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ù…Ø®ØªØ§Ø±Ø© Ø¹Ù† Ø­ÙŠØ§Ø© Ø§Ø¨ÙŠ Ø§Ù„ÙØ¶Ù„ Ø§Ù„Ø¹Ø¨Ø§Ø³ Ø¹Ù„ÙŠÙ‡ Ø§Ù„Ø³Ù„Ø§Ù… ÙˆØ¯ÙˆØ±Ù‡ Ø§Ù„Ù…Ø¨Ø§Ø±Ùƒ ÙÙŠ ÙˆØ§Ù‚Ø¹Ø© Ø§Ù„Ø·Ù.\r\nØ£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø©: ØªÙ‡ØªÙ… Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¨Ø¨Ø« Ø£Ø®Ø¨Ø§Ø± Ø§Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙÙŠÙ…Ø§ ÙŠØ®Øµ Ø¥Ù†Ø¬Ø§Ø²Ø§ØªÙ‡Ø§ Ø§Ù„Ù‡Ù†Ø¯Ø³ÙŠØ© ÙˆØ§Ù„Ø¹Ù„Ù…ÙŠØ© ÙˆØ§Ù„Ø®Ø¯Ù…ÙŠØ© ÙˆØºÙŠØ±Ù‡Ø§ØŒ ÙˆØ§Ù„Ù…Ù‚Ø¯Ù…Ø© Ù„Ù„Ø²Ø§Ø¦Ø±ÙŠÙ†.\r\nØªØ£Ø±ÙŠØ® Ø§Ù„Ø¹ØªØ¨Ø©: ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„ØµÙØ­Ø© Ø¹Ù„Ù‰ ØªÙˆØ¶ÙŠØ­ Ù…Ø±Ø§Ø­Ù„ Ø§Ù„Ø¨Ù†Ø§Ø¡ ÙˆØ§Ù„ØªØ·ÙˆÙŠØ± Ù„Ù„Ø¹ØªØ¨Ø© Ø§Ù„Ø¹Ø¨Ø§Ø³ÙŠØ© Ø§Ù„Ù…Ù‚Ø¯Ø³Ø© ÙˆÙ…Ø±Ø§Ø­Ù„ Ø§Ù„ØªÙ‡Ø¯ÙŠÙ… ÙˆØ§Ù„Ø¹Ø¯ÙˆØ§Ù† Ø§Ù„ØªÙŠ ØªØ¹Ø±Ø¶Øª Ù„Ù‡Ø§. ', 56, 3, '1/15/2013-11:19', '248a07c112header123.gif'),
(13, 'Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª', 'Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ', 'Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  Ù„Ù„Ù…Ø¨Ø±Ù…Ø¬ÙŠÙ† .. Ù…Ø§Ù‡ÙŠ Ù„ØºØ§Øª Ø§Ù„Ø¨Ø±Ù…Ø¬Ø© Ø§Ù„ØªÙŠ ØªØªÙ‚Ù†Ù‡Ø§ Ùˆ Ù…ØªÙ‰ Ø¨Ø¯Ø£Øª  ', 0, 3, '5/1/1923-13:14', '51eeaf0f3e10778_620611041340279_865030427_n.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `core`
--

CREATE TABLE IF NOT EXISTS `core` (
  `title` varchar(900) NOT NULL,
  `siteurl` varchar(255) NOT NULL,
  `keywords` varchar(900) NOT NULL,
  `meta` varchar(900) NOT NULL,
  `style` varchar(255) NOT NULL,
  `lang` int(11) NOT NULL,
  `username` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `salt` varchar(255) NOT NULL,
  `index` int(11) NOT NULL,
  `block_view` int(11) NOT NULL,
  `style_id_default` int(11) NOT NULL,
  `close_do` varchar(255) NOT NULL,
  `close_text` varchar(255) NOT NULL,
  `type_date` varchar(255) NOT NULL,
  `type_time` varchar(255) NOT NULL,
  `admin_text` text NOT NULL,
  `report_bymail` int(11) NOT NULL,
  `ip` varchar(255) NOT NULL,
  `admin_email` varchar(255) NOT NULL,
  `admin_log` int(11) NOT NULL,
  `request_safe` text NOT NULL,
  `post_safe` text NOT NULL,
  `unsafe_functions` text NOT NULL,
  `auto_block_time` int(11) NOT NULL,
  `auto_block` int(11) NOT NULL,
  `version_name` varchar(255) NOT NULL,
  `version_code` int(11) NOT NULL,
  `last_update` varchar(255) NOT NULL,
  `new_updates` int(11) NOT NULL,
  `new_bugs` int(11) NOT NULL,
  `links_in_comments` int(11) NOT NULL,
  `site_language` int(11) NOT NULL,
  `admin_language` int(11) NOT NULL,
  `accounts_allow_signup` int(11) NOT NULL,
  `accounts_allow_activation` int(11) NOT NULL,
  `accounts_avatar_width` varchar(255) NOT NULL,
  `accounts_avatar_height` varchar(255) NOT NULL,
  `accounts_default_group` int(11) NOT NULL,
  `activation_default_group` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `core`
--

INSERT INTO `core` (`title`, `siteurl`, `keywords`, `meta`, `style`, `lang`, `username`, `password`, `salt`, `index`, `block_view`, `style_id_default`, `close_do`, `close_text`, `type_date`, `type_time`, `admin_text`, `report_bymail`, `ip`, `admin_email`, `admin_log`, `request_safe`, `post_safe`, `unsafe_functions`, `auto_block_time`, `auto_block`, `version_name`, `version_code`, `last_update`, `new_updates`, `new_bugs`, `links_in_comments`, `site_language`, `admin_language`, `accounts_allow_signup`, `accounts_allow_activation`, `accounts_avatar_width`, `accounts_avatar_height`, `accounts_default_group`, `activation_default_group`) VALUES
('Ø§Ù„ÙƒÙÙŠÙ„ Ù„Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ù…Ø­ØªÙˆÙ‰', 'http://localhost/alkafeelCms', 'Ø§Ù„ÙƒÙÙŠÙ„ , Ù„Ø¥Ø¯Ø§Ø±Ø© , Ø§Ù„Ù…Ø­ØªÙˆÙ‰', 'Ù…ÙˆÙ‚Ø¹ Ø¬Ù…ÙŠÙ„ ', 'default', 0, 'admin', '794bc9ba0ce20b5cc6ab331f1a867430', 'MzQ4MTk', 0, 3, 1, '0', 'Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ù…ØºÙ„Ù‚', 'd/m/Y', 'h:i', 'Fuck You EveryOne!!!!', 1, '::1', 'php4u@live.com', 0, 'UNION|WHERE|public_html|includes|config\\.php|..\\/|.\\/|\\/\\&quot;|\\/\\''|libs', 'UNION|WHERE|public_html|includes|config\\.php|..\\/|.\\/|\\/\\&quot;|\\/\\''|libs', 'move_uploaded_file', 3, 1, '1 beta', 1, '2013/6/3', 0, 0, 1, 3, 3, 1, 1, '250', '255', 5, 2);

-- --------------------------------------------------------

--
-- Table structure for table `debug`
--

CREATE TABLE IF NOT EXISTS `debug` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `time` int(11) NOT NULL,
  `message` varchar(255) NOT NULL,
  `color` varchar(255) NOT NULL,
  `request` varchar(255) NOT NULL,
  `ip` varchar(255) NOT NULL,
  `type` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=19251 ;

--
-- Dumping data for table `debug`
--

INSERT INTO `debug` (`id`, `time`, `message`, `color`, `request`, `ip`, `type`) VALUES
(19242, 1456098900, 'halloworld plugin has be called AfterHeaderDisplay Event', 'green', '/alkafeelCms/index.php', '::1', 1),
(19243, 1456098900, 'guestbook_plugin plugin has be called AfterHeaderDisplay Event', 'green', '/alkafeelCms/index.php', '::1', 1),
(19244, 1456098900, 'includes/cache/ee918977a1000bb8fce0c41fa4eb67e5.php file Writed', 'green', '/alkafeelCms/index.php', '::1', 1),
(19245, 1456098900, 'includes/cache/2d3bfb863761e5c92e59b01c175dd161.php file Writed', 'green', '/alkafeelCms/index.php', '::1', 1),
(19246, 1456098900, 'halloworld plugin has be called AfterContentDisplay Event', 'green', '/alkafeelCms/index.php', '::1', 1),
(19247, 1456098900, 'includes/cache/251d164643533a527361dbe1a7b9235d.php file Writed', 'green', '/alkafeelCms/index.php', '::1', 1),
(19248, 1456098900, 'halloworld plugin has be called AfterFooterDisplay Event', 'green', '/alkafeelCms/index.php', '::1', 1),
(19249, 1456098900, 'halloworld plugin has be called BeforeConnectionClose Event', 'green', '/alkafeelCms/index.php', '::1', 1),
(19250, 1456098900, 'halloworld plugin has be called AfterConnectionClose Event', 'green', '/alkafeelCms/index.php', '::1', 1),
(19239, 1456098900, 'guestbook_plugin plugin has be called BeforeHeaderDisplay Event', 'green', '/alkafeelCms/index.php', '::1', 1),
(19241, 1456098900, 'includes/cache/099fb995346f31c749f6e40db0f395e3.php file Writed', 'green', '/alkafeelCms/index.php', '::1', 1),
(19240, 1456098900, 'Template Object Initialized', 'green', '/alkafeelCms/index.php', '::1', 1),
(19229, 1456098816, 'Paginator object called by objectsManager', 'green', '/alkafeelCms/admincp/accounts.php', '::1', 1),
(19226, 1456098815, 'halloworld plugin has be loaded', 'green', '/alkafeelCms/admincp/groups.php', '::1', 1),
(19227, 1456098815, 'guestbook_plugin plugin has be loaded', 'green', '/alkafeelCms/admincp/groups.php', '::1', 1),
(19228, 1456098816, 'ObjectsManager Object Initialized', 'green', '/alkafeelCms/admincp/accounts.php', '::1', 1),
(19225, 1456098815, 'Plugins Object Initialized', 'green', '/alkafeelCms/admincp/groups.php', '::1', 1),
(19214, 1456098805, 'halloworld plugin has be loaded', 'green', '/alkafeelCms/admincp/groups.php', '::1', 1),
(19215, 1456098805, 'guestbook_plugin plugin has be loaded', 'green', '/alkafeelCms/admincp/groups.php', '::1', 1),
(19216, 1456098808, 'Plugins Object Initialized', 'green', '/alkafeelCms/admincp/groups.php?action=merge&groupid=1', '::1', 1),
(19217, 1456098808, 'halloworld plugin has be loaded', 'green', '/alkafeelCms/admincp/groups.php?action=merge&groupid=1', '::1', 1),
(19218, 1456098808, 'guestbook_plugin plugin has be loaded', 'green', '/alkafeelCms/admincp/groups.php?action=merge&groupid=1', '::1', 1),
(19219, 1456098808, 'Plugins Object Initialized', 'green', '/alkafeelCms/admincp/groups.php', '::1', 1),
(19220, 1456098808, 'halloworld plugin has be loaded', 'green', '/alkafeelCms/admincp/groups.php', '::1', 1),
(19221, 1456098808, 'guestbook_plugin plugin has be loaded', 'green', '/alkafeelCms/admincp/groups.php', '::1', 1),
(19222, 1456098812, 'Plugins Object Initialized', 'green', '/alkafeelCms/admincp/groups.php?action=merge&groupid=3', '::1', 1),
(19223, 1456098812, 'halloworld plugin has be loaded', 'green', '/alkafeelCms/admincp/groups.php?action=merge&groupid=3', '::1', 1),
(19224, 1456098812, 'guestbook_plugin plugin has be loaded', 'green', '/alkafeelCms/admincp/groups.php?action=merge&groupid=3', '::1', 1),
(19238, 1456098900, 'halloworld plugin has be called BeforeHeaderDisplay Event', 'green', '/alkafeelCms/index.php', '::1', 1),
(19213, 1456098805, 'Plugins Object Initialized', 'green', '/alkafeelCms/admincp/groups.php', '::1', 1),
(19236, 1456098900, 'ObjectsManager Object Initialized', 'green', '/alkafeelCms/index.php', '::1', 1),
(19237, 1456098900, 'Files object called by objectsManager', 'green', '/alkafeelCms/index.php', '::1', 1),
(19232, 1456098900, 'halloworld plugin has be loaded', 'green', '/alkafeelCms/index.php', '::1', 1),
(19233, 1456098900, 'guestbook_plugin plugin has be loaded', 'green', '/alkafeelCms/index.php', '::1', 1),
(19234, 1456098900, 'halloworld plugin has be called BeforeMenusLoad Event', 'green', '/alkafeelCms/index.php', '::1', 1),
(19235, 1456098900, 'Menus Object Initialized', 'green', '/alkafeelCms/index.php', '::1', 1),
(19231, 1456098900, 'Plugins Object Initialized', 'green', '/alkafeelCms/index.php', '::1', 1),
(19230, 1456098900, 'Logs Object Initialized', 'green', '/alkafeelCms/index.php', '::1', 1);

-- --------------------------------------------------------

--
-- Table structure for table `groups`
--

CREATE TABLE IF NOT EXISTS `groups` (
  `group_id` int(11) NOT NULL AUTO_INCREMENT,
  `group_name` varchar(255) NOT NULL,
  `group_blocked` int(11) NOT NULL,
  `group_allow_signup` int(11) NOT NULL,
  `group_allow_post` int(11) NOT NULL,
  `group_allow_adminpanel` int(11) NOT NULL,
  `group_ap_themes` int(11) NOT NULL,
  `group_ap_setting` int(11) NOT NULL,
  `group_ap_plugins` int(11) NOT NULL,
  `group_ap_modules` int(11) NOT NULL,
  `group_ap_languages` int(11) NOT NULL,
  `group_ap_accounts` int(11) NOT NULL,
  `group_ap_menus` int(11) NOT NULL,
  `group_ap_pages` int(11) NOT NULL,
  `group_ap_security` int(11) NOT NULL,
  `group_ap_groups` int(11) NOT NULL,
  PRIMARY KEY (`group_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Dumping data for table `groups`
--

INSERT INTO `groups` (`group_id`, `group_name`, `group_blocked`, `group_allow_signup`, `group_allow_post`, `group_allow_adminpanel`, `group_ap_themes`, `group_ap_setting`, `group_ap_plugins`, `group_ap_modules`, `group_ap_languages`, `group_ap_accounts`, `group_ap_menus`, `group_ap_pages`, `group_ap_security`, `group_ap_groups`) VALUES
(1, 'Ø§Ù„Ø²ÙˆØ§Ø±', 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(2, 'Ø§Ù„Ø¥Ø¹Ø¶Ø§Ø¡', 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(3, 'Ø§Ù„Ø¥Ø¯Ø§Ø±ÙŠÙŠÙ†', 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1, 1),
(4, 'Ø§Ù„Ù…Ø­Ø¶ÙˆØ±ÙŠÙ†', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(5, 'Ø¨Ø¥Ù†ØªØ¸Ø§Ø± Ø§Ù„ØªÙØ¹ÙŠÙ„', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- Table structure for table `hooks`
--

CREATE TABLE IF NOT EXISTS `hooks` (
  `hook_id` int(11) NOT NULL AUTO_INCREMENT,
  `hook_name` varchar(255) NOT NULL,
  `hook_version` varchar(255) NOT NULL,
  `hook_about` varchar(255) NOT NULL,
  `hook_state` int(11) NOT NULL,
  `hook_module` varchar(255) NOT NULL,
  `hook_file` varchar(255) NOT NULL,
  PRIMARY KEY (`hook_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=28 ;

--
-- Dumping data for table `hooks`
--

INSERT INTO `hooks` (`hook_id`, `hook_name`, `hook_version`, `hook_about`, `hook_state`, `hook_module`, `hook_file`) VALUES
(27, 'Ø£Ù‡Ù„Ø§Ù‹ Ø¨Ø§Ù„Ø¹Ø§Ù„Ù…', '1.0', 'ØªÙ… Ø¨Ø±Ù…Ø¬Ø© Ù‡Ø°Ø§ Ø§Ù„Ù‡Ø§Ùƒ Ù…Ù† Ù‚Ø¨Ù„ PHP4U', 1, '', 'halloworld.php'),
(23, 'Ù‡Ø§Ùƒ Ø³Ø¬Ù„ Ø§Ù„Ø²ÙˆØ§Ø±', '1.0', 'ØªÙ… Ø¨Ø±Ù…Ø¬Ø© Ù‡Ø°Ø§ Ø§Ù„Ù‡Ø§Ùƒ Ù…Ù† Ù‚Ø¨Ù„ PHP4U', 1, '', 'guestbook_plugin.php');

-- --------------------------------------------------------

--
-- Table structure for table `languages`
--

CREATE TABLE IF NOT EXISTS `languages` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `language_name` varchar(255) NOT NULL,
  `language_code` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `languages`
--

INSERT INTO `languages` (`id`, `language_name`, `language_code`) VALUES
(3, 'Ø§Ù„Ù„ØºØ© Ø§Ù„Ø¹Ø±Ø¨ÙŠØ©', 'AR'),
(4, 'English', 'EN');

-- --------------------------------------------------------

--
-- Table structure for table `language_words`
--

CREATE TABLE IF NOT EXISTS `language_words` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `word_name` varchar(255) NOT NULL,
  `word_value` varchar(255) NOT NULL,
  `language_code` varchar(255) NOT NULL,
  `module_id` varchar(255) NOT NULL,
  `word_type` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=1186 ;

--
-- Dumping data for table `language_words`
--

INSERT INTO `language_words` (`id`, `word_name`, `word_value`, `language_code`, `module_id`, `word_type`) VALUES
(1, 'SAVE', 'Ø­ÙØ¸', 'AR', '', 1),
(2, 'YES', 'Ù†Ø¹Ù…', 'AR', '', 1),
(3, 'NO', 'Ù„Ø§', 'AR', '', 1),
(4, 'UPDATE_DONE', 'ØªÙ… Ø§Ù„ØªØ¹Ø¯ÙŠÙ„ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(5, 'DELETE_DONE', 'ØªÙ… Ø§Ù„Ø­Ø°Ù', 'AR', '', 1),
(6, 'BLOCKE_MESSAGE', 'ØªÙ… Ø­Ø¬Ø¨Ùƒ Ù…Ø¤Ù‚ØªØ§Ù‹ Ù„Ù„Ø¶Ø±ÙˆØ±Ø§Øª Ø§Ù„Ø§Ù…Ù†ÙŠØ©', 'AR', '', 1),
(7, 'ENABLE_DONE', 'ØªÙ… Ø§Ù„ØªÙØ¹ÙŠÙ„ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(8, 'DISABLE_DONE', 'ØªÙ… Ø§Ù„ØªØ¹Ø·ÙŠÙ„ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(9, 'OPENED', 'Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ù…ÙØªÙˆØ­', 'AR', '', 1),
(10, 'CLOSED', 'Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ù…ØºÙ„Ù‚', 'AR', '', 1),
(11, 'SUBMIT', 'ØªÙ†ÙÙŠØ°', 'AR', '', 1),
(12, 'ERROR_LOGIN_INFO', 'Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ø§Ù„Ø¯Ø®ÙˆÙ„ ØºÙŠØ± ØµØ­ÙŠØ­Ø© ', 'AR', '', 1),
(13, 'LOGIN_DONE', 'ØªÙ… ØªØ³Ø¬ÙŠÙ„ Ø§Ù„Ø¯Ø®ÙˆÙ„ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(14, 'LOGIN_USERNAME', 'Ø¥Ø³Ù… Ø§Ù„Ù…Ø³ØªØ®Ø¯Ù…', 'AR', '', 1),
(15, 'LOGIN_PASSWORD', 'ÙƒÙ„Ù…Ø© Ø§Ù„Ù…Ø±ÙˆØ±', 'AR', '', 1),
(16, 'LOGIN_EMAIL', 'Ø§Ù„Ø¨Ø±ÙŠØ¯ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ', 'AR', '', 1),
(17, 'SETTING_SITE_TITLE', 'Ø¥Ø³Ù… Ø§Ù„Ù…ÙˆÙ‚Ø¹', 'AR', '', 1),
(18, 'SETTING_SITE_URL', 'Ø±Ø§Ø¨Ø· Ø§Ù„Ù…ÙˆÙ‚Ø¹', 'AR', '', 1),
(19, 'SETTING_SITE_META', 'ÙˆØµÙ Ø§Ù„Ù…ÙˆÙ‚Ø¹', 'AR', '', 1),
(20, 'SETTING_KEYWORDS', 'Ø§Ù„ÙƒÙ„Ù…Ø§Øª Ø§Ù„Ù…ÙØªØ§Ø­ÙŠØ©', 'AR', '', 1),
(21, 'SETTING_REPORT_BY_EMAIL', 'Ø¥Ø±Ø³Ø§Ù„ Ø¨Ø±ÙŠØ¯ Ø¨Ø§Ù„ØªÙ‚Ø§Ø±ÙŠØ±', 'AR', '', 1),
(22, 'SETTING_SITE_LANGUAGE', 'Ù„ØºØ© Ø§Ù„Ù…ÙˆÙ‚Ø¹ Ø§Ù„Ø¥ÙØªØ±Ø§Ø¶ÙŠØ©', 'AR', '', 1),
(23, 'SETTING_ADMIN_LANGUAGE', 'Ù„ØºØ© Ù„ÙˆØ­Ø© Ø§Ù„ØªØ­ÙƒÙ… Ø§Ù„Ø¥ÙØªØ±Ø§Ø¶ÙŠØ©', 'AR', '', 1),
(24, 'SETTING_CORE', 'Ø¥Ø¹Ø¯Ø§Ø¯Ø§Øª Ø§Ù„Ø³ÙƒØ±Ø¨Øª', 'AR', '', 1),
(25, 'SETTING_ADMIN_EMAIL', 'Ø¨Ø±ÙŠØ¯ Ø§Ù„Ø¥Ø¯Ø§Ø±Ø©', 'AR', '', 1),
(26, 'SETTING_USERNAME', 'Ø¥Ø³Ù… Ø§Ù„Ù…ØªØ³Ø®Ø¯Ù…', 'AR', '', 1),
(27, 'SETTING_PASSWORD', 'ÙƒÙ„Ù…Ø© Ø§Ù„Ù…Ø±ÙˆØ±', 'AR', '', 1),
(28, 'SETTING_ADMIN_EMAIL_ALERT', 'Ù‡Ø°Ø§ Ø§Ù„Ø¨Ø±ÙŠØ¯ Ø³ØªØµÙ„ Ø¥Ù„ÙŠÙ‡ Ø§Ù„ØªÙ‚Ø§Ø±ÙŠØ± Ùˆ Ø¹Ù…Ù„ÙŠØ§Øª Ø§Ù„ØªØ­Ù‚Ù‚', 'AR', '', 1),
(29, 'SETTING_LOGIN', 'Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ø§Ù„Ù…Ø¯ÙŠØ±', 'AR', '', 1),
(30, 'SETTING_IS_CLOSED', 'Ø­Ø§Ù„Ø© Ø§Ù„Ù…ÙˆÙ‚Ø¹', 'AR', '', 1),
(31, 'SETTING_CLOSED_MESSAGE', 'Ø±Ø³Ø§Ù„Ø© Ø§Ù„Ø¥ØºÙ„Ø§Ù‚', 'AR', '', 1),
(32, 'SETTING_CLOSED', 'Ø¥ØºÙ„Ø§Ù‚ Ùˆ ÙØªØ­ Ø§Ù„Ù…ÙˆÙ‚Ø¹', 'AR', '', 1),
(33, 'SETTING_DATE_TYPE', 'ØµÙŠØºØ© Ø§Ù„ØªØ§Ø±ÙŠØ®', 'AR', '', 1),
(34, 'SETTING_TIME_TYPE', 'ØµÙŠØºØ© Ø§Ù„ÙˆÙ‚Øª', 'AR', '', 1),
(35, 'SETTING_DATE', 'Ø¥Ø¹Ø¯Ø§Ø¯Ø§Øª Ø§Ù„ÙˆÙ‚Øª Ùˆ Ø§Ù„ØªØ§Ø±ÙŠØ®', 'AR', '', 1),
(36, 'Hallo', 'Ù…Ø±Ø­Ø¨Ø§Ù‹', 'AR', '', 1),
(37, 'TIME_AGO', 'Ù‚Ø¨Ù„', 'AR', '', 1),
(38, 'TIME_SECONDS', 'Ø«ÙˆØ§Ù†ÙŠ', 'AR', '', 1),
(39, 'TIME_MINUTES', 'Ø¯Ù‚Ø§Ø¦Ù‚', 'AR', '', 1),
(40, 'TIME_HOURS', 'Ø³Ø§Ø¹Ø§Øª', 'AR', '', 1),
(41, 'TIME_DAYS', 'Ø£ÙŠØ§Ù…', 'AR', '', 1),
(42, 'TIME_WEEKS', 'Ø¥Ø³Ø§Ø¨ÙŠØ¹', 'AR', '', 1),
(43, 'TIME_MONTHS', 'Ø´Ù‡ÙˆØ±', 'AR', '', 1),
(44, 'TIME_YEARS', 'Ø³Ù†ÙˆØ§Øª', 'AR', '', 1),
(45, 'TIME_ARGS', 'Ø¹Ù‚ÙˆØ¯', 'AR', '', 1),
(46, 'TIME_SECOND', 'Ø«Ø§Ù†ÙŠØ©', 'AR', '', 1),
(47, 'TIME_MINUTE', 'Ø¯Ù‚ÙŠÙ‚Ø©', 'AR', '', 1),
(48, 'TIME_HOUR', 'Ø³Ø§Ø¹Ù‡', 'AR', '', 1),
(49, 'TIME_DAY', 'ÙŠÙˆÙ…', 'AR', '', 1),
(50, 'TIME_WEEK', 'Ø§Ø³Ø¨ÙˆØ¹', 'AR', '', 1),
(51, 'TIME_MONTH', 'Ø´Ù‡Ø±', 'AR', '', 1),
(52, 'TIME_YEAR', 'Ø³Ù†Ø©', 'AR', '', 1),
(53, 'TIME_ARG', 'Ø¹Ù‚Ø¯', 'AR', '', 1),
(54, 'TIME_2SECONDS', 'Ø«Ø§Ù†ÙŠØªÙŠÙ†', 'AR', '', 1),
(55, 'TIME_2MINUTES', 'Ø¯Ù‚ÙŠÙ‚ØªÙŠÙ†', 'AR', '', 1),
(56, 'TIME_2HOURS', 'Ø³Ø§Ø¹ØªÙŠÙ†', 'AR', '', 1),
(57, 'TIME_2DAYS', 'ÙŠÙˆÙ…ÙŠÙ†', 'AR', '', 1),
(58, 'TIME_2WEEKS', 'Ø§Ø³Ø¨ÙˆØ¹ÙŠÙ†', 'AR', '', 1),
(59, 'TIME_2MONTHS', 'Ø´Ù‡Ø±ÙŠÙ†', 'AR', '', 1),
(60, 'TIME_2YEARS', 'Ø³Ù†ØªÙŠÙ†', 'AR', '', 1),
(61, 'TIME_2ARGS', 'Ø¹Ù‚Ø¯ÙŠÙ†', 'AR', '', 1),
(62, 'MODULE_NOT_EXISTS', 'Ø§Ù„Ù…ÙˆØ¯ÙˆÙ„ Ø§Ù„Ù…Ø·Ù„ÙˆØ¨ ØºÙŠØ± Ù…ÙˆØ¬ÙˆØ¯', 'AR', '', 1),
(63, 'MODULE_DISABLED', 'Ù‡Ø°Ø§ Ø§Ù„Ù…ÙˆØ¯ÙˆÙ„ ØºÙŠØ± Ù…ÙØ¹Ù„', 'AR', '', 1),
(64, 'VIDEO_VIEWS', 'Ù…Ø´Ø§Ù‡Ø¯Ø©', 'AR', 'videos', 1),
(65, 'VIDEO_SHARE', 'Ù…Ø´Ø§Ø±ÙƒØ© Ø§Ù„ÙÙŠØ¯ÙŠÙˆ', 'AR', 'videos', 1),
(66, 'DOWNLOADS', 'Ø§Ù„ØªØ­Ù…ÙŠÙ„', 'AR', '', 1),
(67, 'SHARE', 'Ù…Ø´Ø§Ø±ÙƒØ©', 'AR', '', 1),
(68, 'FILEDS_EMPTY', 'Ø¬Ù…ÙŠØ¹ Ø§Ù„Ø­Ù‚ÙˆÙ„ Ù…Ø·Ø§ÙˆØ¨Ø©', 'AR', '', 1),
(69, 'DOWNLOAD', 'ØªØ­Ù…ÙŠÙ„', 'AR', '', 1),
(70, 'COMMENTS', 'Ø§Ù„ØªØ¹Ù„ÙŠÙ‚Ø§Øª', 'AR', '', 1),
(71, 'POST_COMMENT', 'Ø´Ø§Ø±Ùƒ Ø¨ØªØ¹Ù„ÙŠÙ‚', 'AR', '', 1),
(72, 'COMMENT_NAME', 'Ø§Ù„Ø¥Ø³Ù…', 'AR', '', 1),
(73, 'COMMENT_MESSAGE', 'Ø§Ù„ØªØ¹Ù„ÙŠÙ‚', 'AR', '', 1),
(74, 'COMMENT_PUBLISH', 'Ù†Ø´Ø±', 'AR', '', 1),
(75, 'COMMENT_POSTED', 'ØªÙ… Ø¥Ø¶Ø§ÙØ© Ø§Ù„ØªØ¹Ù„ÙŠÙ‚ Ø¨Ù†Ø¬Ø§Ø­ , Ø³ÙŠØªÙ… Ù†Ø´Ø±Ù‡ Ø¨Ø¹Ø¯ Ø§Ù„Ù…ÙˆØ§ÙÙ‚Ø© Ø¹Ù„ÙŠÙ‡', 'AR', '', 1),
(76, 'ERROR_404', '404 . Ø§Ù„ØµÙØ­Ø© Ø§Ù„Ù…Ø·Ù„ÙˆØ¨Ø© ØºÙŠØ± Ù…ÙˆØ¬ÙˆØ¯Ø©', 'AR', '', 1),
(77, 'ERROR_TRY_AGAIN', 'Ø­Ø§ÙˆÙ„ Ø¨Ø¹Ø¯ Ù‚Ù„ÙŠÙ„', 'AR', '', 1),
(78, 'AUDIO_HITS', 'Ù…Ø±Ø§Øª Ø§Ù„Ø¥Ø³ØªÙ…Ø§Ø¹', 'AR', 'audio', 1),
(79, 'AUDIO_DOWNLOADS', 'Ù…Ø±Ø§Øª Ø§Ù„ØªØ­Ù…ÙŠÙ„', 'AR', 'audio', 1),
(80, 'AUDIO_COMMENTS', 'Ø¹Ø¯Ø¯ Ø§Ù„ØªØ¹Ù„ÙŠÙØ§Øª', 'AR', 'audio', 1),
(81, 'AUDIO', 'Ø§Ù„Ù…ÙƒØªØ¨Ø© Ø§Ù„ØµÙˆØªÙŠØ©', 'AR', 'audio', 1),
(82, 'AUDIO_PLAY', 'Ø¥Ø³ØªÙ…Ø§Ø¹', 'AR', 'audio', 1),
(83, 'AUDIO_TITLE', 'Ø¹Ù†ÙˆØ§Ù† Ø§Ù„Ù…Ù‚Ø·Ø¹', 'AR', 'audio', 1),
(84, 'AUDIO_TOP_SECTION_FILES', 'Ø§Ù„Ø£ÙƒØ«Ø± Ø¥Ø³ØªÙ…Ø§Ø¹Ø§Ù‹ ÙÙŠ', 'AR', 'audio', 1),
(85, 'AUDIO_TOP_FILES', 'Ø§Ù„Ø£ÙƒØ«Ø± Ø¥Ø³ØªÙ…Ø§Ø¹Ø§Ù‹ ÙÙŠ Ø§Ù„Ù…ÙƒØªØ¨Ø© Ø§Ù„ØµÙˆØªÙŠØ©', 'AR', 'audio', 1),
(86, 'AUDIO_TOTAL_FILES', 'Ø¹Ø¯Ø¯ Ø§Ù„Ù…Ù„ÙØ§Øª', 'AR', 'audio', 1),
(87, 'AUDIO_TOTAL_HITS', 'Ø¹Ø¯Ø¯ Ø§Ù„Ø¥Ø³ØªÙ…Ø§Ø¹Ø§Øª', 'AR', 'audio', 1),
(88, 'CREATE_TIME', 'ØªØ§Ø±ÙŠØ® Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 1),
(89, 'BLOG_READS', 'Ù…Ø±Ø§Øª Ø§Ù„Ù‚Ø±Ø§Ø¡Ø©', 'AR', 'blog', 1),
(90, 'BLOG_COMMENTS', 'Ø§Ù„ØªØ¹Ù„ÙŠÙ‚Ø§Øª', 'AR', 'blog', 1),
(91, 'BLOG_PUBLISH_DATE', 'ØªØ§Ø±ÙŠØ® Ø§Ù„Ù†Ø´Ø±', 'AR', 'blog', 1),
(92, 'ERROR_BLOCKED', 'Ù„Ù‚Ø¯ ØªÙ… Ø­Ø¸Ø±Ùƒ Ù„Ù„Ø¶Ø±ÙˆØ±Ø§Øª Ø§Ù„Ø§Ù…Ù†ÙŠØ©', 'AR', '', 1),
(93, 'ERROR_WAITING_MOD', 'Ø¹Ø°Ø±Ø§Ù‹ Ù„Ù‚Ø¯ Ø¥ÙŠÙ‚Ø§ÙÙƒ Ù„Ù…Ø¯Ø© Ø®Ù…Ø³ Ø¯Ù‚Ø§Ø¦Ù‚ Ù„Ù„Ø¶Ø±ÙˆØ±Ø§Øª Ø§Ù„Ø£Ù…Ù†ÙŠØ©', 'AR', '', 1),
(94, 'GUESTBOOK_MESSAGE', 'Ù†Øµ Ø§Ù„Ù…Ø´Ø§Ø±Ùƒ', 'AR', 'guestbook', 1),
(95, 'GUESTBOOK_NAME', 'Ø¥Ø³Ù… Ø§Ù„Ù…Ø´Ø§Ø±Ùƒ', 'AR', 'guestbook', 1),
(96, 'ERROR_EMPTY_INPUT', 'ØªØ­Ù‚Ù‚ Ù…Ù† Ø§Ù„Ø­Ù‚Ù„', 'AR', '', 1),
(97, 'CONTROL_FAST_MENU', 'Ù‚Ø§Ø¦Ù…Ø© Ø³Ø±ÙŠØ¹Ø© ... ', 'AR', '', 1),
(98, 'CONTROL_MODULES_EDIT', 'ØªØ­Ø±ÙŠØ± Ø§Ù„Ù…ÙˆØ¯ÙˆÙ„', 'AR', '', 1),
(99, 'CONTROL_MODULES_MODNAME', 'Ø¹Ù†ÙˆØ§Ù† Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 1),
(100, 'CONTROL_MODULES_DISPLAY_MENU', 'ØªÙØ¹ÙŠÙ„ Ø§Ù„Ù‚Ø§Ø¦Ù…', 'AR', '', 1),
(101, 'CONTROL_MODULES_ANYMENU', 'Ø¹Ø±Ø¶ Ù‚ÙˆØ§Ø¦Ù… Ø§Ù„ÙŠÙ…ÙŠÙ† ÙÙŠ Ø§Ù„ÙŠØ³Ø§Ø± Ùˆ Ø§Ù„Ø¹ÙƒØ³', 'AR', '', 1),
(102, 'CONTROL_MODULES_STATUS', 'Ø­Ø§Ù„Ø© Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 1),
(103, 'CONTROL_MODULES_MODULE_SETTING', 'Ø¥Ø¹Ø¯Ø§Ø¯Ø§Øª Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 1),
(104, 'CONTROL_MODULES_MANGE_MODULE', 'Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 1),
(105, 'CONTROL_MODULES_MANGE_TEMPLATES', 'Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ù‚ÙˆØ§Ù„Ø¨', 'AR', '', 1),
(106, 'CONTROL_MODULES_MANGE_WORDS', 'Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ø¹Ø¨Ø§Ø±Ø§Øª', 'AR', '', 1),
(107, 'CONTROL_MODULES_DELETE', 'Ø­Ø°Ù Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 1),
(108, 'CONTROL_MODULES_INSTALL', 'ØªØ«Ø¨ÙŠØª Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 1),
(109, 'CONTROL_MODULES_PAGE_404', 'Ø§Ù„ØµÙØ­Ø© Ø§Ù„Ù…Ø·Ù„ÙˆØ¨Ø© ØºÙŠØ± Ù…ÙˆØ¬ÙˆØ¯Ø©', 'AR', '', 1),
(110, 'CONTROL_MODULES_UNINSTALL_DONE', 'ØªÙ… Ø­Ø°Ù Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(111, 'CONTROL_MODULES_CHECK_FOLDER', 'ÙŠØ±Ø¬Ù‰ Ø§Ù„ØªØ­Ù‚Ù‚ Ù…Ù† Ù…Ø¬Ù„Ø¯ Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 1),
(112, 'CONTROL_MODULES_INSTALL_DONE', 'ØªÙ…Øª Ø¹Ù…Ù„ÙŠØ© Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(113, 'CONTROL_MODULES_MODFOLDER', 'Ù…Ø¬Ù„Ø¯ Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 1),
(114, 'CONTROL_ENABLE_ACTION_DONE', 'ØªÙ…Øª Ø¹Ù…Ù„ÙŠØ© Ø§Ù„ØªÙØ¹ÙŠÙ„ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(115, 'CONTROL_DISABLE_ACTION_DONE', 'ØªÙ…Øª Ø¹Ù…Ù„ÙŠØ© Ø§Ù„ØªØ¹Ø·ÙŠÙ„ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(116, 'CONTROL_MODULES_ADD', 'Ø¥Ø¶Ø§ÙØ© Ù…ÙˆØ¯ÙˆÙ„ ', 'AR', '', 1),
(117, 'CONTROL_MODULES_UNINSTALLED', 'Ø§Ù„Ø¨Ø±Ø§Ù…Ø¬ Ø§Ù„ØºÙŠØ± Ù…Ø«Ø¨ØªØ©', 'AR', '', 1),
(118, 'CONTROL_MODULES', 'Ø§Ù„Ø¨Ø±Ø§Ù…Ø¬ Ø§Ù„Ø¥Ø¶Ø§ÙÙŠØ©', 'AR', '', 1),
(119, 'NAVBAR_MODULES_MANGE', ' Ø§Ù„ØªØ­ÙƒÙ… Ø¨Ø§Ù„Ø¨Ø±Ø§Ù…Ø¬ ', 'AR', '', 1),
(120, 'NAVBAR_MODULES_ADD', ' Ø¥Ø¶Ø§ÙØ© Ø¨Ø±Ù†Ø§Ù…Ø¬ ', 'AR', '', 1),
(121, 'NAVBAR_MODULES_UNINSTALLED', ' Ø§Ù„Ø¨Ø±Ø§Ù…Ø¬ Ø§Ù„ØºÙŠØ± Ø§Ù„Ù…Ø«Ø¨ØªØ© ', 'AR', '', 1),
(122, 'EDIT_DONE', 'ØªÙ…Øª Ø¹Ù…Ù„ÙŠØ© Ø§Ù„ØªØ¹Ø¯ÙŠÙ„ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(123, 'SAVE_DONE', 'ØªÙ…Øª Ø§Ù„Ø­ÙØ¸ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(124, 'NO_FILE_SELECTED', 'ØºÙŠØ± Ù…Ø­Ø¯Ø¯', 'AR', '', 1),
(125, 'ENABLED', 'Ù…ÙØ¹Ù„', 'AR', '', 1),
(126, 'DISABLED', 'Ù…Ø¹Ø·Ù„', 'AR', '', 1),
(127, 'ENABLE', 'ØªÙØ¹ÙŠÙ„', 'AR', '', 1),
(128, 'DISABLE', 'ØªØ¹Ø·ÙŠÙ„', 'AR', '', 1),
(129, 'ALERT_CONFIRM', 'Ù‡Ù„ Ø£Ù†Øª Ù…ØªØ£ÙƒØ¯ Ø§Ù„Ø¹Ù…Ù„ÙŠØ©', 'AR', '', 1),
(130, 'MOVE_UP', 'Ø¥Ù„Ù‰ Ø§Ù„Ø§Ø¹Ù„Ù‰', 'AR', '', 1),
(131, 'MOVE_DOWN', 'Ø¥Ù„Ù‰ Ø§Ù„Ø§Ø³ÙÙ„', 'AR', '', 1),
(132, 'DELETE', 'Ø­Ø°Ù', 'AR', '', 1),
(133, 'EDIT', 'ØªØ¹Ø¯ÙŠÙ„', 'AR', '', 1),
(134, 'CONTROL_MENUS_ADD', 'Ø¥Ø¶Ø§ÙØ© Ù‚Ø§Ø¦Ù…Ø©', 'AR', '', 1),
(135, 'CONTROL_MENUS_EDIT', 'ØªØ¹Ø¯ÙŠÙ„ Ø§Ù„Ù‚Ø§Ø¦Ù…Ø© ', 'AR', '', 1),
(136, 'CONTROL_MENUS_TITLE', 'Ø¹Ù†ÙˆØ§Ù† Ø§Ù„Ù‚Ø§Ø¦Ù…Ø©', 'AR', '', 1),
(137, 'CONTROL_MENUS_SORT', 'ØªØ±ØªÙŠØ¨ Ø§Ù„Ù‚Ø§Ø¦Ù…Ø©', 'AR', '', 1),
(138, 'CONTROL_MENUS_ALIGN', 'Ù…ÙƒØ§Ù† Ø§Ù„Ù‚Ø§Ø¦Ù…Ø©', 'AR', '', 1),
(139, 'CONTROL_MENUS_RIGHT', 'ÙŠÙ…ÙŠÙ†', 'AR', '', 1),
(140, 'CONTROL_MENUS_CENTER', 'ÙˆØ³Ø·', 'AR', '', 1),
(141, 'CONTROL_MENUS_LEFT', 'ÙŠØ³Ø§Ø±', 'AR', '', 1),
(142, 'CONTROL_MENUS_DISPLAY_IN_TEMPLATE', 'Ø¹Ø±Ø¶ Ø¶Ù…Ù† Ø§Ù„Ù‚Ø§Ù„Ø¨', 'AR', '', 1),
(143, 'CONTROL_MENUS_STATUS', 'Ø­Ø§Ù„Ø© Ø§Ù„Ù‚Ø§Ø¦Ù…Ø©', 'AR', '', 1),
(144, 'CONTROL_MENUS_IN_INDEX', 'Ø¸Ø§Ù‡Ø± ÙÙŠ Ø§Ù„Ø±Ø¦ÙŠØ³ÙŠØ©', 'AR', '', 1),
(145, 'CONTROL_MENUS_IN_PAGES', 'Ø¸Ø§Ù‡Ø± ÙÙŠ Ø§Ù„ØµÙØ­Ø§Øª Ø§Ù„Ø¥Ø¶Ø§ÙÙŠØ©', 'AR', '', 1),
(146, 'CONTROL_MENUS_IN_MODULES', 'Ø§Ù„Ù‚Ø§Ø¦Ù…Ø© ÙÙŠ Ø§Ù„Ù…ÙˆØ¯ÙˆÙ„Ø§Øª', 'AR', '', 1),
(147, 'CONTROL_MENUS_TYPE', 'Ù†ÙˆØ¹ Ø§Ù„Ù‚Ø§Ø¦Ù…Ø©', 'AR', '', 1),
(148, 'CONTROL_MENUS_TYPE_CODE', 'ÙƒÙˆØ¯ Ø¨Ø±Ù…Ø¬ÙŠ', 'AR', '', 1),
(149, 'CONTROL_MENUS_TYPE_FILE', 'Ù…Ù„Ù Ø®Ø§Ø±Ø¬ÙŠ', 'AR', '', 1),
(150, 'CONTROL_MENUS_CONTENT', 'Ù…Ø­ØªÙˆÙ‰ Ø§Ù„Ù‚Ø§Ø¦Ù…Ø©', 'AR', '', 1),
(151, 'CONTROL_MENUS_ALL_MODULES', 'Ø¬Ù…ÙŠØ¹ Ø§Ù„Ù…ÙˆØ¯ÙˆÙ„Ø§Øª', 'AR', '', 1),
(152, 'CONTROL_MENUS_MANGE', 'Ø§Ù„ØªØ­ÙƒÙ… Ø¨Ø§Ù„Ù‚ÙˆØ§Ø¦Ù…', 'AR', '', 1),
(153, 'NAVBAR_MENUS_MANGE', ' Ø§Ù„ØªØ­ÙƒÙ… Ø¨Ø§Ù„Ù‚ÙˆØ§Ø¦Ù… ', 'AR', '', 1),
(154, 'NAVBAR_MENUS_ADD', ' Ø¥Ø¶Ø§ÙØ© Ù‚Ø§Ø¦Ù…Ø©  ', 'AR', '', 1),
(155, 'NAVBAR_MENUS_DISPLAY_MOD', ' Ø§Ù„ØªØ­ÙƒÙ… Ø¨Ø¸Ù‡ÙˆØ± Ø§Ù„Ù‚ÙˆØ§Ø¦Ù… ', 'AR', '', 1),
(156, 'CONTROL_PLUGINS_NAME', 'Ø§Ù„Ù‡Ù€Ù€Ù€Ø§Ùƒ', 'AR', '', 1),
(157, 'CONTROL_PLUGINS_STATUS', 'Ø­Ø§Ù„Ø© Ø§Ù„Ù‡Ø§Ùƒ', 'AR', '', 1),
(158, 'CONTROL_PLUGINS_SETTING', 'Ø¥Ø¹Ø¯Ø§Ø¯Ø§Øª Ø§Ù„Ù‡Ø§Ùƒ', 'AR', '', 1),
(159, 'CONTROL_PLUGINS_MANGE', 'Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ù‡Ø§Ùƒ', 'AR', '', 1),
(160, 'CONTROL_PLUGINS_DELETE', 'Ø­Ø°Ù Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 1),
(161, 'CONTROL_PLUGINS_VERSION', 'Ø§Ù„Ø¥ØµØ¯Ø§Ø±', 'AR', '', 1),
(162, 'CONTROL_PLUGINS_INSTALL_PLUGIN', 'ØªØ«Ø¨ÙŠØª Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 1),
(163, 'CONTROL_PLUGINS_NO_SETTING', 'Ù„Ø§ ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¹Ù„Ù‰ Ø¥Ø¹Ø¯Ø§Ø¯Ø§Øª', 'AR', '', 1),
(164, 'CONTROL_PLUGINS_NO_MANGE', 'Ù„Ø§ ØªØ­ØªÙˆÙŠ Ù‡Ø°Ù‡ Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¹Ù„Ù‰ Ù„ÙˆØ­Ø© Ø¥Ø¯Ø§Ø±Ø©', 'AR', '', 1),
(165, 'CONTROL_PLUGINS_INSTALL_DONE', 'ØªÙ… ØªÙ†ØµÙŠØ¨ Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(166, 'CONTROL_PLUGINS_ENABLED', 'ØªÙ… ØªÙØ¹ÙŠÙ„ Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(167, 'CONTROL_PLUGINS_DISABLED', 'ØªÙ… ØªØ¹Ø·ÙŠÙ„ Ø§Ù„Ø¥Ø¶Ø§ÙØ© Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(168, 'CONTROL_PLUGINS_ADD', 'Ø§Ù„Ø¨Ø±Ø§Ù…Ø¬ Ø§Ù„Ø¥Ø¶Ø§ÙÙŠØ©', 'AR', '', 1),
(169, 'CONTROL_PLUGINS_UNINSTALLED', 'Ø§Ù„Ø¥Ø¶Ø§ÙØ§Øª Ø§Ù„ØºÙŠØ± Ù…Ø«Ø¨ØªØ©', 'AR', '', 1),
(170, 'NAVBAR_PLUGINS_MANGE', ' Ø§Ù„ØªØ­ÙƒÙ… Ø¨Ø§Ù„Ø¥Ø¶Ø§ÙØ§Øª ', 'AR', '', 1),
(171, 'NAVBAR_PLUGINS_UNINSTALLED', ' Ø§Ù„Ø¥Ø¶Ø§ÙØ§Øª Ø§Ù„ØºÙŠØ± Ù…Ø«Ø¨ØªØ© ', 'AR', '', 1),
(172, 'ERROR_ACTION', 'Ø­Ø¯Ø« Ø®Ø·Ø£ ÙÙŠ Ø§Ù„Ø¹Ù…Ù„ÙŠØ©', 'AR', '', 1),
(173, 'CONTROL_PLUGINS_PAGE_404', 'Ù…Ù„Ù Ø§Ù„Ø¥Ø¶Ø§ÙØ© ØºÙŠØ± Ù…ÙˆØ¬ÙˆØ¯', 'AR', '', 1),
(174, 'CONTROL_THEMES_ADD_DONE', 'ØªÙ… Ø¥Ø¶Ø§ÙØ© Ø§Ù„Ø³ØªØ§ÙŠÙ„ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(175, 'CONTROL_THEMES_TITLE', 'Ø¹Ù†ÙˆØ§Ù† Ø§Ù„Ø³ØªØ§ÙŠÙ„ ', 'AR', '', 1),
(176, 'CONTROL_THEMES_DIR', 'Ø¥ØªØ¬Ø§Ù‡ Ø§Ù„Ø³ØªØ§ÙŠÙ„', 'AR', '', 1),
(177, 'CONTROL_THEMES_DIR_RTL', 'Ù…Ù† Ø§Ù„ÙŠÙ…ÙŠÙ† Ø¥Ù„Ù‰ Ø§Ù„ÙŠØ³Ø§Ø±', 'AR', '', 1),
(178, 'CONTROL_THEMES_DIR_LTR', 'Ù…Ù† Ø§Ù„ÙŠØ³Ø§Ø± Ø¥Ù„Ù‰ Ø§Ù„ÙŠÙ…ÙŠÙ†', 'AR', '', 1),
(179, 'CONTROL_THEMES_FOLDER', 'Ù…Ø¬Ù„Ø¯ Ø§Ù„Ø³ØªØ§ÙŠÙ„', 'AR', '', 1),
(180, 'CONTROL_THEMES_ADD', 'Ø¥Ø¶Ø§ÙØ© Ø³ØªØ§ÙŠÙ„', 'AR', '', 1),
(181, 'CONTROL_THEMES_EDIT_TEMPLATES', 'ØªØ­Ø±ÙŠØ± Ù‚ÙˆØ§Ù„Ø¨ Ø§Ù„Ø³ØªØ§ÙŠÙ„', 'AR', '', 1),
(182, 'CONTROL_THEMES_MANGE', 'Ø§Ù„Ø³ØªØ§ÙŠÙ„Ø§Øª Ø§Ù„Ù…ØªÙˆÙØ±Ø©', 'AR', '', 1),
(183, 'CONTROL_THEMES_NOT_EXISTS', 'Ø§Ù„Ø³ØªØ§ÙŠÙ„ Ø§Ù„Ù…Ø·Ù„ÙˆØ¨ ØºÙŠØ± Ù…ÙˆØ¬ÙˆØ¯', 'AR', '', 1),
(184, 'CONTROL_THEMES_SET_DEFAULT_DONE', 'ØªÙ… ØªØ¹ÙŠÙŠÙ† Ø§Ù„Ø³ØªØ§ÙŠÙ„ ÙƒØ¥ÙØªØ±Ø§Ø¶ÙŠ', 'AR', '', 1),
(185, 'CONTROL_THEMES_EDIT_THEME', 'ØªØ¹Ø¯ÙŠÙ„ Ø§Ù„Ø³ØªØ§ÙŠÙ„ ', 'AR', '', 1),
(186, 'CONTROL_THEMES_ERROR_THIS_DEFAULT', 'Ù‡Ø°Ø§ Ø§Ù„Ø³ØªØ§ÙŠÙ„ Ù‡ÙˆØ§ Ø§Ù„Ø³ØªØ§ÙŠÙ„ Ø§Ù„Ø¥ÙØªØ±Ø§Ø¶ÙŠ', 'AR', '', 1),
(187, 'CONTROL_THEMES_EDITOR_DONE', 'ØªÙ… ØªØ­Ø±ÙŠØ± Ø§Ù„Ù…Ù„Ù Ø¨Ù†Ø¬Ø§Ø­.', 'AR', '', 1),
(188, 'CONTROL_THEMES_CHECK_TEMPLATE_TYPE', 'ØªØ­Ù‚Ù‚ Ù…Ù† ØµÙŠØºØ© Ø§Ù„Ù‚Ø§Ù„Ø¨', 'AR', '', 1),
(189, 'CONTROL_THEMES_SELECT_THEME', 'Ø¥Ø®ØªØ± Ø³ØªØ§ÙŠÙ„ Ù„ØªØ­Ø±ÙŠØ±Ù‡', 'AR', '', 1),
(190, 'CONTROL_THEMES_EDITOR', 'Ø§Ù„Ù…Ø­Ø±Ø±', 'AR', '', 1),
(191, 'NAVBAR_THEMES_MANGE', ' Ø§Ù„ØªØ­ÙƒÙ… Ø¨Ø§Ù„Ø³ØªØ§ÙŠÙ„Ø§Øª ', 'AR', '', 1),
(192, 'NAVBAR_THEMES_ADD', ' Ø¥Ø¶Ø§ÙØ© Ø³ØªØ§ÙŠÙ„ ', 'AR', '', 1),
(193, 'NAVBAR_THEMES_EDITOR', ' Ø§Ù„Ù…Ø­Ø±Ø± ', 'AR', '', 1),
(194, 'CONTROL_PAGES_ADD_DONE', 'ØªÙ… Ø¥Ø¶Ø§ÙØ© Ø§Ù„ØµÙØ­Ø© Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(195, 'CONTROL_PAGES_TITLE', 'Ø¹Ù†ÙˆØ§Ù† Ø§Ù„ØµÙØ­Ø©', 'AR', '', 1),
(196, 'CONTROL_PAGES_KEYWORDS', 'Ø§Ù„ÙƒÙ„Ù…Ø§Øª Ø§Ù„Ù…ÙØªØ§Ø­ÙŠØ©', 'AR', '', 1),
(197, 'CONTROL_PAGES_STATUS', 'Ø­Ø§Ù„Ø© Ø§Ù„ØµÙØ­Ø©', 'AR', '', 1),
(198, 'CONTROL_PAGES_CONTENT', 'Ù…Ø­ØªÙˆÙ‰ Ø§Ù„ØµÙØ­Ø©', 'AR', '', 1),
(199, 'CONTROL_PAGES_ADD', 'Ø¥Ø¶Ø§ÙØ© ØµÙØ­Ø©', 'AR', '', 1),
(200, 'CONTROL_PAGES_MANGE', 'Ø§Ù„ØªØ­ÙƒÙ… Ø§Ù„ØµÙØ­Ø§Øª', 'AR', '', 1),
(201, 'CONTROL_PAGES_EDIT', 'ØªØ¹Ø¯ÙŠÙ„ Ø§Ù„ØµÙØ­Ø©', 'AR', '', 1),
(202, 'NAVBAR_PAGES_MANGE', ' Ø§Ù„ØªØ­ÙƒÙ… Ø¨Ø§Ù„ØµÙØ­Ø§Øª ', 'AR', '', 1),
(203, 'NAVBAR_PAGES_ADD', ' Ø¥Ø¶Ø§ÙØ© ØµÙØ­Ø© ', 'AR', '', 1),
(204, 'CONTROL_GROUPS_NAME', 'Ø¥Ø³Ù… Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø©', 'AR', '', 1),
(205, 'CONTROL_GROUPS_BLOCKED', 'Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ù…Ø­Ø¸ÙˆØ±Ø©', 'AR', '', 1),
(206, 'CONTROL_GROUPS_ADD', 'Ø¥Ø¶Ø§ÙØ© Ù…Ø¬Ù…ÙˆØ¹Ø©', 'AR', '', 1),
(207, 'CONTROL_GROUPS_NO_GROUP_EXISTS', 'Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø§Ù„Ù…Ø·Ù„ÙˆØ¨Ø© ØºÙŠØ± Ù…ÙˆØ¬ÙˆØ¯Ø©', 'AR', '', 1),
(208, 'CONTROL_GROUPS_ALLOW_SIGNUP', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø§Ù„ØªØ³Ø¬ÙŠÙ„', 'AR', '', 1),
(209, 'CONTROL_GROUPS_ALLOW_POST', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø§Ù„Ù…Ø´Ø§Ø±ÙƒØ©', 'AR', '', 1),
(210, 'CONTROL_GROUPS_ALLOW_ADMINPANEL', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø¯Ø®ÙˆÙ„ Ù„ÙˆØ­Ø© Ø§Ù„ØªØ­ÙƒÙ…', 'AR', '', 1),
(211, 'CONTROL_GROUPS_MANGE_TEMPLATES', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ù‚ÙˆØ§Ù„Ø¨', 'AR', '', 1),
(212, 'CONTROL_GROUPS_MANGE_SETTING', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ø¥Ø¹Ø¯Ø§Ø¯Ø§Øª', 'AR', '', 1),
(213, 'CONTROL_GROUPS_MANGE_PLAUGINS', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ø¥Ø¶Ø§ÙØ§Øª', 'AR', '', 1),
(214, 'CONTROL_GROUPS_MANGE_MODULES', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ø¨Ø±Ø§Ù…Ø¬ Ø§Ù„Ø¥Ø¶Ø§ÙÙŠØ©', 'AR', '', 1),
(215, 'CONTROL_GROUPS_MANGE_LANGUAGES', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ù„ØºØ§Øª', 'AR', '', 1),
(216, 'CONTROL_GROUPS_MANGE_ACCOUNTS', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ø­Ø³Ø§Ø¨Ø§Øª', 'AR', '', 1),
(217, 'CONTROL_GROUPS_MANGE_MENUS', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ù‚ÙˆØ§Ø¦Ù…', 'AR', '', 1),
(218, 'CONTROL_GROUPS_MANGE_PAGES', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„ØµÙØ­Ø§Øª', 'AR', '', 1),
(219, 'CONTROL_GROUPS_MANGE_SECUTRIY', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ù…ØªØ§Ø¨Ø¹Ø© Ø§Ù„Ø­Ù…Ø§ÙŠØ©', 'AR', '', 1),
(220, 'CONTROL_GROUPS_MANGE_GROUPS', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø§Øª', 'AR', '', 1),
(221, 'CONTROL_GROUPS_MANGE_PLUGINS', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ø¥Ø¶Ø§ÙØ§Øª', 'AR', '', 1),
(222, 'CONTROL_GROUPS_TOTAL_MEMBERS', 'Ø¹Ø¯Ø¯ Ù…Ù†ØªØ³Ø¨ÙŠÙ† Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø©', 'AR', '', 1),
(223, 'CONTROL_GROUPS_CONVERT_TO', 'Ù†Ù‚Ù„ Ø¥Ù„Ù‰ Ù…Ø¬Ù…ÙˆØ¹Ø© Ø¥Ø®Ø±Ù‰', 'AR', '', 1),
(224, 'CONTROL_GROUPS_MANGE', 'Ø¥Ø¯Ø§Ø±Ø© Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø§Øª', 'AR', '', 1),
(225, 'CONTROL_GROUPS_MANGE_SECURITY', 'ØªØ³ØªØ·ÙŠØ¹ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ù…ØªØ§Ø¨Ø¹Ø© Ø§Ù„Ø­Ù…Ø§ÙŠØ©', 'AR', '', 1),
(226, 'CONTROL_GROUPS_EDIT', 'ØªØ­Ø±ÙŠØ± Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø§Øª', 'AR', '', 1),
(227, 'CONTROL_GROUPS_CANT_STAPLE', 'Ù„Ø§ ØªØ³ØªØ·ÙŠØ¹ Ø­Ø°Ù Ù‡Ø°Ù‡ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø©', 'AR', '', 1),
(228, 'CONTROL_GROUPS_SELECT_GROUP', 'Ø­Ø¯Ø¯ Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø©', 'AR', '', 1),
(229, 'CONTROL_GROUPS_MERGE_DONE', 'ØªÙ…Øª Ø¹Ù…Ù„ÙŠØ© Ø§Ù„Ù†Ù‚Ù„ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(230, 'NAVBAR_GROUPS_MANGE', ' Ø§Ù„ØªØ­ÙƒÙ… Ø¨Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø§Øª ', 'AR', '', 1),
(231, 'NAVBAR_GROUPS_ADD', ' Ø¥Ø¶Ø§ÙØ© Ù…Ø¬Ù…ÙˆØ¹Ø© ', 'AR', '', 1),
(232, 'CONTROL_MENUS_DISPLAY_MOD_AREA', 'Ø·Ø±ÙŠÙ‚Ø© Ø¹Ø±Ø¶ Ø§Ù„Ù‚ÙˆØ§Ø¦Ù… ÙÙŠ Ø§Ù„Ø±Ø¦ÙŠØ³ÙŠØ©', 'AR', '', 1),
(233, 'CONTROL_ACCOUNTS_NICKNAME', 'Ø§Ù„Ø¥Ø³Ù… Ø§Ù„Ù…Ø³ØªØ¹Ø§Ø±', 'AR', '', 1),
(234, 'CONTROL_ACCOUNTS_EMAIL', 'Ø§Ù„Ø¨Ø±ÙŠØ¯ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ', 'AR', '', 1),
(235, 'CONTROL_ACCOUNTS_PASSWORD', 'ÙƒÙ„Ù…Ø© Ø§Ù„Ù…Ø±ÙˆØ±', 'AR', '', 1),
(236, 'CONTROL_ACCOUNTS_BIRTHDATE', 'ØªØ§Ø±ÙŠØ® Ø§Ù„Ù…ÙŠÙ„Ø§Ø¯', 'AR', '', 1),
(237, 'CONTROL_ACCOUNTS_GENDER', 'Ø§Ù„Ø¬Ù†Ø³', 'AR', '', 1),
(238, 'CONTROL_ACCOUNTS_GROUPID', 'Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø©', 'AR', '', 1),
(239, 'CONTROL_ACCOUNTS_LOCATION', 'Ø§Ù„Ø¨Ù„Ø¯', 'AR', '', 1),
(240, 'CONTROL_ACCOUNTS_AVATAR', 'Ø§Ù„ØµÙˆØ±Ø© Ø§Ù„Ø´Ø®ØµÙŠØ©', 'AR', '', 1),
(241, 'CONTROL_ACCOUNTS_SIGNATURE', 'Ø§Ù„ØªÙˆÙ‚ÙŠØ¹', 'AR', '', 1),
(242, 'CONTROL_ACCOUNTS_ADDACCOUNT', 'Ø¥Ø¶Ø§ÙØ© Ø­Ø³Ø§Ø¨', 'AR', '', 1),
(243, 'CONTROL_ACCOUNTS_EDITPROFILE', 'ØªØ­Ø±ÙŠØ± Ø§Ù„Ù…Ù„Ù Ø§Ù„Ø´Ø®ØµÙŠ', 'AR', '', 1),
(244, 'CONTROL_ACCOUNTS_MANGE', 'Ø§Ù„Ø­Ø³Ø§Ø¨Ø§Øª', 'AR', '', 1),
(245, 'CONTROL_ACCOUNTS_', '', 'AR', '', 1),
(246, 'DOWNLOADS', 'Ø§Ù„ØªØ­Ù…ÙŠÙ„', 'AR', 'videos', 1),
(247, 'CREATE_TIME', 'ØªØ§Ø±ÙŠØ® Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', 'audio', 1),
(248, 'COUNTRIES_AF', 'Afghanistan', 'AR', 'blog', 1),
(249, 'COUNTRIES_AL', 'Albania', 'AR', '', 1),
(250, 'COUNTRIES_DZ', 'Algeria', 'AR', '', 1),
(251, 'COUNTRIES_AS', 'American Samoa', 'AR', '', 1),
(252, 'COUNTRIES_AD', 'Andorra', 'AR', '', 1),
(253, 'COUNTRIES_AO', 'Angola', 'AR', '', 1),
(254, 'COUNTRIES_AI', 'Anguilla', 'AR', '', 1),
(255, 'COUNTRIES_AQ', 'Antarctica', 'AR', '', 1),
(256, 'COUNTRIES_AG', 'Antigua And Barbuda', 'AR', '', 1),
(257, 'COUNTRIES_AR', 'Argentina', 'AR', '', 1),
(258, 'COUNTRIES_AM', 'Armenia', 'AR', '', 1),
(259, 'COUNTRIES_AW', 'Aruba', 'AR', '', 1),
(260, 'COUNTRIES_AU', 'Australia', 'AR', '', 1),
(261, 'COUNTRIES_AT', 'Austria', 'AR', '', 1),
(262, 'COUNTRIES_AZ', 'Azerbaijan', 'AR', '', 1),
(263, 'COUNTRIES_BS', 'Bahamas', 'AR', '', 1),
(264, 'COUNTRIES_BH', 'Bahrain', 'AR', '', 1),
(265, 'COUNTRIES_BD', 'Bangladesh', 'AR', '', 1),
(266, 'COUNTRIES_BB', 'Barbados', 'AR', '', 1),
(267, 'COUNTRIES_BY', 'Belarus', 'AR', '', 1),
(268, 'COUNTRIES_BE', 'Belgium', 'AR', '', 1),
(269, 'COUNTRIES_BZ', 'Belize', 'AR', '', 1),
(270, 'COUNTRIES_BJ', 'Benin', 'AR', '', 1),
(271, 'COUNTRIES_BM', 'Bermuda', 'AR', '', 1),
(272, 'COUNTRIES_BT', 'Bhutan', 'AR', '', 1),
(273, 'COUNTRIES_BO', 'Bolivia, Plurinational State Of', 'AR', '', 1),
(274, 'COUNTRIES_BA', 'Bosnia And Herzegovina', 'AR', '', 1),
(275, 'COUNTRIES_BW', 'Botswana', 'AR', '', 1),
(276, 'COUNTRIES_BV', 'Bouvet Island', 'AR', '', 1),
(277, 'COUNTRIES_BR', 'Brazil', 'AR', '', 1),
(278, 'COUNTRIES_IO', 'British Indian Ocean Territory', 'AR', '', 1),
(279, 'COUNTRIES_BN', 'Brunei Darussalam', 'AR', '', 1),
(280, 'COUNTRIES_BG', 'Bulgaria', 'AR', '', 1),
(281, 'COUNTRIES_BF', 'Burkina Faso', 'AR', '', 1),
(282, 'COUNTRIES_BI', 'Burundi', 'AR', '', 1),
(283, 'COUNTRIES_KH', 'Cambodia', 'AR', '', 1),
(284, 'COUNTRIES_CM', 'Cameroon', 'AR', '', 1),
(285, 'COUNTRIES_CA', 'Canada', 'AR', '', 1),
(286, 'COUNTRIES_CV', 'Cape Verde', 'AR', '', 1),
(287, 'COUNTRIES_KY', 'Cayman Islands', 'AR', '', 1),
(288, 'COUNTRIES_CF', 'Central African Republic', 'AR', '', 1),
(289, 'COUNTRIES_TD', 'Chad', 'AR', '', 1),
(290, 'COUNTRIES_CL', 'Chile', 'AR', '', 1),
(291, 'COUNTRIES_CN', 'China', 'AR', '', 1),
(292, 'COUNTRIES_CX', 'Christmas Island', 'AR', '', 1),
(293, 'COUNTRIES_CC', 'Cocos (Keeling) Islands', 'AR', '', 1),
(294, 'COUNTRIES_CO', 'Colombia', 'AR', '', 1),
(295, 'COUNTRIES_KM', 'Comoros', 'AR', '', 1),
(296, 'COUNTRIES_CG', 'Congo', 'AR', '', 1),
(297, 'COUNTRIES_CD', 'Congo, The Democratic Republic Of The', 'AR', '', 1),
(298, 'COUNTRIES_CK', 'Cook Islands', 'AR', '', 1),
(299, 'COUNTRIES_CR', 'Costa Rica', 'AR', '', 1),
(300, 'COUNTRIES_HR', 'Croatia', 'AR', '', 1),
(301, 'COUNTRIES_CU', 'Cuba', 'AR', '', 1),
(302, 'COUNTRIES_CY', 'Cyprus', 'AR', '', 1),
(303, 'COUNTRIES_CZ', 'Czech Republic', 'AR', '', 1),
(304, 'COUNTRIES_DK', 'Denmark', 'AR', '', 1),
(305, 'COUNTRIES_DJ', 'Djibouti', 'AR', '', 1),
(306, 'COUNTRIES_DM', 'Dominica', 'AR', '', 1),
(307, 'COUNTRIES_DO', 'Dominican Republic', 'AR', '', 1),
(308, 'COUNTRIES_EC', 'Ecuador', 'AR', '', 1),
(309, 'COUNTRIES_EG', 'Egypt', 'AR', '', 1),
(310, 'COUNTRIES_SV', 'El Salvador', 'AR', '', 1),
(311, 'COUNTRIES_GQ', 'Equatorial Guinea', 'AR', '', 1),
(312, 'COUNTRIES_ER', 'Eritrea', 'AR', '', 1),
(313, 'COUNTRIES_EE', 'Estonia', 'AR', '', 1),
(314, 'COUNTRIES_ET', 'Ethiopia', 'AR', '', 1),
(315, 'COUNTRIES_FK', 'Falkland Islands (Malvinas)', 'AR', '', 1),
(316, 'COUNTRIES_FO', 'Faroe Islands', 'AR', '', 1),
(317, 'COUNTRIES_FJ', 'Fiji', 'AR', '', 1),
(318, 'COUNTRIES_FI', 'Finland', 'AR', '', 1),
(319, 'COUNTRIES_FR', 'France', 'AR', '', 1),
(320, 'COUNTRIES_GF', 'French Guiana', 'AR', '', 1),
(321, 'COUNTRIES_PF', 'French Polynesia', 'AR', '', 1),
(322, 'COUNTRIES_TF', 'French Southern Territories', 'AR', '', 1),
(323, 'COUNTRIES_GA', 'Gabon', 'AR', '', 1),
(324, 'COUNTRIES_GM', 'Gambia', 'AR', '', 1),
(325, 'COUNTRIES_GE', 'Georgia', 'AR', '', 1),
(326, 'COUNTRIES_DE', 'Germany', 'AR', '', 1),
(327, 'COUNTRIES_GH', 'Ghana', 'AR', '', 1),
(328, 'COUNTRIES_GI', 'Gibraltar', 'AR', '', 1),
(329, 'COUNTRIES_GR', 'Greece', 'AR', '', 1),
(330, 'COUNTRIES_GL', 'Greenland', 'AR', '', 1),
(331, 'COUNTRIES_GD', 'Grenada', 'AR', '', 1),
(332, 'COUNTRIES_GP', 'Guadeloupe', 'AR', '', 1),
(333, 'COUNTRIES_GU', 'Guam', 'AR', '', 1),
(334, 'COUNTRIES_GT', 'Guatemala', 'AR', '', 1),
(335, 'COUNTRIES_GG', 'Guernsey', 'AR', '', 1),
(336, 'COUNTRIES_GN', 'Guinea', 'AR', '', 1),
(337, 'COUNTRIES_GW', 'Guinea-Bissau', 'AR', '', 1),
(338, 'COUNTRIES_GY', 'Guyana', 'AR', '', 1),
(339, 'COUNTRIES_HT', 'Haiti', 'AR', '', 1),
(340, 'COUNTRIES_HM', 'Heard Island And Mcdonald Islands', 'AR', '', 1),
(341, 'COUNTRIES_HN', 'Honduras', 'AR', '', 1),
(342, 'COUNTRIES_HK', 'Hong Kong', 'AR', '', 1),
(343, 'COUNTRIES_HU', 'Hungary', 'AR', '', 1),
(344, 'COUNTRIES_IS', 'Iceland', 'AR', '', 1),
(345, 'COUNTRIES_IN', 'India', 'AR', '', 1),
(346, 'COUNTRIES_ID', 'Indonesia', 'AR', '', 1),
(347, 'COUNTRIES_IR', 'Iran, Islamic Republic Of', 'AR', '', 1),
(348, 'COUNTRIES_IQ', 'Iraq', 'AR', '', 1),
(349, 'COUNTRIES_IE', 'Ireland', 'AR', '', 1),
(350, 'COUNTRIES_IM', 'Isle Of Man', 'AR', '', 1),
(351, 'COUNTRIES_IL', 'Israel', 'AR', '', 1),
(352, 'COUNTRIES_IT', 'Italy', 'AR', '', 1),
(353, 'COUNTRIES_JM', 'Jamaica', 'AR', '', 1),
(354, 'COUNTRIES_JP', 'Japan', 'AR', '', 1),
(355, 'COUNTRIES_JE', 'Jersey', 'AR', '', 1),
(356, 'COUNTRIES_JO', 'Jordan', 'AR', '', 1),
(357, 'COUNTRIES_KZ', 'Kazakhstan', 'AR', '', 1),
(358, 'COUNTRIES_KE', 'Kenya', 'AR', '', 1),
(359, 'COUNTRIES_KI', 'Kiribati', 'AR', '', 1),
(360, 'COUNTRIES_KR', 'Korea, Republic Of', 'AR', '', 1),
(361, 'COUNTRIES_KW', 'Kuwait', 'AR', '', 1),
(362, 'COUNTRIES_KG', 'Kyrgyzstan', 'AR', '', 1),
(363, 'COUNTRIES_LV', 'Latvia', 'AR', '', 1),
(364, 'COUNTRIES_LB', 'Lebanon', 'AR', '', 1),
(365, 'COUNTRIES_LS', 'Lesotho', 'AR', '', 1),
(366, 'COUNTRIES_LR', 'Liberia', 'AR', '', 1),
(367, 'COUNTRIES_LY', 'Libyan Arab Jamahiriya', 'AR', '', 1),
(368, 'COUNTRIES_LI', 'Liechtenstein', 'AR', '', 1),
(369, 'COUNTRIES_LT', 'Lithuania', 'AR', '', 1),
(370, 'COUNTRIES_LU', 'Luxembourg', 'AR', '', 1),
(371, 'COUNTRIES_MO', 'Macao', 'AR', '', 1),
(372, 'COUNTRIES_MK', 'Macedonia, The Former Yugoslav Republic Of', 'AR', '', 1),
(373, 'COUNTRIES_MG', 'Madagascar', 'AR', '', 1),
(374, 'COUNTRIES_MW', 'Malawi', 'AR', '', 1),
(375, 'COUNTRIES_MY', 'Malaysia', 'AR', '', 1),
(376, 'COUNTRIES_MV', 'Maldives', 'AR', '', 1),
(377, 'COUNTRIES_ML', 'Mali', 'AR', '', 1),
(378, 'COUNTRIES_MT', 'Malta', 'AR', '', 1),
(379, 'COUNTRIES_MH', 'Marshall Islands', 'AR', '', 1),
(380, 'COUNTRIES_MQ', 'Martinique', 'AR', '', 1),
(381, 'COUNTRIES_MR', 'Mauritania', 'AR', '', 1),
(382, 'COUNTRIES_MU', 'Mauritius', 'AR', '', 1),
(383, 'COUNTRIES_YT', 'Mayotte', 'AR', '', 1),
(384, 'COUNTRIES_MX', 'Mexico', 'AR', '', 1),
(385, 'COUNTRIES_FM', 'Micronesia, Federated States Of', 'AR', '', 1),
(386, 'COUNTRIES_MD', 'Moldova, Republic Of', 'AR', '', 1),
(387, 'COUNTRIES_MC', 'Monaco', 'AR', '', 1),
(388, 'COUNTRIES_MN', 'Mongolia', 'AR', '', 1),
(389, 'COUNTRIES_ME', 'Montenegro', 'AR', '', 1),
(390, 'COUNTRIES_MS', 'Montserrat', 'AR', '', 1),
(391, 'COUNTRIES_MA', 'Morocco', 'AR', '', 1),
(392, 'COUNTRIES_MZ', 'Mozambique', 'AR', '', 1),
(393, 'COUNTRIES_MM', 'Myanmar', 'AR', '', 1),
(394, 'COUNTRIES_NA', 'Namibia', 'AR', '', 1),
(395, 'COUNTRIES_NR', 'Nauru', 'AR', '', 1),
(396, 'COUNTRIES_NP', 'Nepal', 'AR', '', 1),
(397, 'COUNTRIES_NL', 'Netherlands', 'AR', '', 1),
(398, 'COUNTRIES_AN', 'Netherlands Antilles', 'AR', '', 1),
(399, 'COUNTRIES_NC', 'New Caledonia', 'AR', '', 1),
(400, 'COUNTRIES_NZ', 'New Zealand', 'AR', '', 1),
(401, 'COUNTRIES_NI', 'Nicaragua', 'AR', '', 1),
(402, 'COUNTRIES_NE', 'Niger', 'AR', '', 1),
(403, 'COUNTRIES_NG', 'Nigeria', 'AR', '', 1),
(404, 'COUNTRIES_NU', 'Niue', 'AR', '', 1),
(405, 'COUNTRIES_NF', 'Norfolk Island', 'AR', '', 1),
(406, 'COUNTRIES_MP', 'Northern Mariana Islands', 'AR', '', 1),
(407, 'COUNTRIES_NO', 'Norway', 'AR', '', 1),
(408, 'COUNTRIES_OM', 'Oman', 'AR', '', 1),
(409, 'COUNTRIES_PK', 'Pakistan', 'AR', '', 1),
(410, 'COUNTRIES_PW', 'Palau', 'AR', '', 1),
(411, 'COUNTRIES_PS', 'Palestinian Territory, Occupied', 'AR', '', 1),
(412, 'COUNTRIES_PA', 'Panama', 'AR', '', 1),
(413, 'COUNTRIES_PG', 'Papua New Guinea', 'AR', '', 1),
(414, 'COUNTRIES_PY', 'Paraguay', 'AR', '', 1),
(415, 'COUNTRIES_PE', 'Peru', 'AR', '', 1),
(416, 'COUNTRIES_PH', 'Philippines', 'AR', '', 1),
(417, 'COUNTRIES_PN', 'Pitcairn', 'AR', '', 1),
(418, 'COUNTRIES_PL', 'Poland', 'AR', '', 1),
(419, 'COUNTRIES_PT', 'Portugal', 'AR', '', 1),
(420, 'COUNTRIES_PR', 'Puerto Rico', 'AR', '', 1),
(421, 'COUNTRIES_QA', 'Qatar', 'AR', '', 1),
(422, 'COUNTRIES_RE', 'RÃƒÂ©union', 'AR', '', 1),
(423, 'COUNTRIES_RO', 'Romania', 'AR', '', 1),
(424, 'COUNTRIES_RU', 'Russian Federation', 'AR', '', 1),
(425, 'COUNTRIES_RW', 'Rwanda', 'AR', '', 1),
(426, 'COUNTRIES_BL', 'Saint BarthÃƒÂ©lemy', 'AR', '', 1),
(427, 'COUNTRIES_SH', 'Saint Helena, Ascension And Tristan Da Cunha', 'AR', '', 1),
(428, 'COUNTRIES_KN', 'Saint Kitts And Nevis', 'AR', '', 1),
(429, 'COUNTRIES_LC', 'Saint Lucia', 'AR', '', 1),
(430, 'COUNTRIES_MF', 'Saint Martin', 'AR', '', 1),
(431, 'COUNTRIES_PM', 'Saint Pierre And Miquelon', 'AR', '', 1),
(432, 'COUNTRIES_VC', 'Saint Vincent And The Grenadines', 'AR', '', 1),
(433, 'COUNTRIES_WS', 'Samoa', 'AR', '', 1),
(434, 'COUNTRIES_SM', 'San Marino', 'AR', '', 1),
(435, 'COUNTRIES_ST', 'Sao Tome And Principe', 'AR', '', 1),
(436, 'COUNTRIES_SA', 'Saudi Arabia', 'AR', '', 1),
(437, 'COUNTRIES_SN', 'Senegal', 'AR', '', 1),
(438, 'COUNTRIES_RS', 'Serbia', 'AR', '', 1),
(439, 'COUNTRIES_SC', 'Seychelles', 'AR', '', 1),
(440, 'COUNTRIES_SL', 'Sierra Leone', 'AR', '', 1),
(441, 'COUNTRIES_SG', 'Singapore', 'AR', '', 1),
(442, 'COUNTRIES_SK', 'Slovakia', 'AR', '', 1),
(443, 'COUNTRIES_SI', 'Slovenia', 'AR', '', 1),
(444, 'COUNTRIES_SB', 'Solomon Islands', 'AR', '', 1),
(445, 'COUNTRIES_SO', 'Somalia', 'AR', '', 1),
(446, 'COUNTRIES_ZA', 'South Africa', 'AR', '', 1),
(447, 'COUNTRIES_GS', 'South Georgia And The South Sandwich Islands', 'AR', '', 1),
(448, 'COUNTRIES_ES', 'Spain', 'AR', '', 1),
(449, 'COUNTRIES_LK', 'Sri Lanka', 'AR', '', 1),
(450, 'COUNTRIES_SD', 'Sudan', 'AR', '', 1),
(451, 'COUNTRIES_SR', 'Suriname', 'AR', '', 1),
(452, 'COUNTRIES_SJ', 'Svalbard And Jan Mayen', 'AR', '', 1),
(453, 'COUNTRIES_SZ', 'Swaziland', 'AR', '', 1),
(454, 'COUNTRIES_SE', 'Sweden', 'AR', '', 1),
(455, 'COUNTRIES_CH', 'Switzerland', 'AR', '', 1),
(456, 'COUNTRIES_SY', 'Syrian Arab Republic', 'AR', '', 1),
(457, 'COUNTRIES_TW', 'Taiwan, Province Of China', 'AR', '', 1),
(458, 'COUNTRIES_TJ', 'Tajikistan', 'AR', '', 1),
(459, 'COUNTRIES_TZ', 'Tanzania, United Republic Of', 'AR', '', 1),
(460, 'COUNTRIES_TH', 'Thailand', 'AR', '', 1),
(461, 'COUNTRIES_TL', 'Timor-Leste', 'AR', '', 1),
(462, 'COUNTRIES_TG', 'Togo', 'AR', '', 1),
(463, 'COUNTRIES_TK', 'Tokelau', 'AR', '', 1),
(464, 'COUNTRIES_TO', 'Tonga', 'AR', '', 1),
(465, 'COUNTRIES_TT', 'Trinidad And Tobago', 'AR', '', 1),
(466, 'COUNTRIES_TN', 'Tunisia', 'AR', '', 1),
(467, 'COUNTRIES_TR', 'Turkey', 'AR', '', 1),
(468, 'COUNTRIES_TM', 'Turkmenistan', 'AR', '', 1),
(469, 'COUNTRIES_TC', 'Turks And Caicos Islands', 'AR', '', 1),
(470, 'COUNTRIES_TV', 'Tuvalu', 'AR', '', 1),
(471, 'COUNTRIES_UG', 'Uganda', 'AR', '', 1),
(472, 'COUNTRIES_UA', 'Ukraine', 'AR', '', 1),
(473, 'COUNTRIES_AE', 'United Arab Emirates', 'AR', '', 1),
(474, 'COUNTRIES_GB', 'United Kingdom', 'AR', '', 1),
(475, 'COUNTRIES_US', 'United States', 'AR', '', 1),
(476, 'COUNTRIES_UM', 'United States Minor Outlying Islands', 'AR', '', 1),
(477, 'COUNTRIES_UY', 'Uruguay', 'AR', '', 1),
(478, 'COUNTRIES_UZ', 'Uzbekistan', 'AR', '', 1),
(479, 'COUNTRIES_VU', 'Vanuatu', 'AR', '', 1),
(480, 'COUNTRIES_VA', 'Vatican City State', 'AR', '', 1),
(481, 'COUNTRIES_VE', 'Venezuela, Bolivarian Republic Of', 'AR', '', 1),
(482, 'COUNTRIES_VN', 'Viet Nam', 'AR', '', 1),
(483, 'COUNTRIES_VG', 'Virgin Islands, British', 'AR', '', 1),
(484, 'COUNTRIES_VI', 'Virgin Islands, U.S.', 'AR', '', 1),
(485, 'COUNTRIES_WF', 'Wallis And Futuna', 'AR', '', 1),
(486, 'COUNTRIES_EH', 'Western Sahara', 'AR', '', 1),
(487, 'COUNTRIES_YE', 'Yemen', 'AR', '', 1),
(488, 'COUNTRIES_ZM', 'Zambia', 'AR', '', 1),
(489, 'COUNTRIES_ZW', 'Zimbabwe', 'AR', '', 1),
(490, 'SHARE', 'Ù…Ø´Ø§Ø±ÙƒØ©', 'AR', 'videos', 1),
(491, 'COUNTRY_AF', 'Afghanistan', 'AR', 'blog', 1),
(492, 'COUNTRY_AL', 'Albania', 'AR', '', 1),
(493, 'COUNTRY_DZ', 'Algeria', 'AR', '', 1),
(494, 'COUNTRY_AS', 'American Samoa', 'AR', '', 1),
(495, 'COUNTRY_AD', 'Andorra', 'AR', '', 1),
(496, 'COUNTRY_AO', 'Angola', 'AR', '', 1),
(497, 'COUNTRY_AI', 'Anguilla', 'AR', '', 1),
(498, 'COUNTRY_AQ', 'Antarctica', 'AR', '', 1),
(499, 'COUNTRY_AG', 'Antigua And Barbuda', 'AR', '', 1),
(500, 'COUNTRY_AR', 'Argentina', 'AR', '', 1),
(501, 'COUNTRY_AM', 'Armenia', 'AR', '', 1),
(502, 'COUNTRY_AW', 'Aruba', 'AR', '', 1),
(503, 'COUNTRY_AU', 'Australia', 'AR', '', 1),
(504, 'COUNTRY_AT', 'Austria', 'AR', '', 1),
(505, 'COUNTRY_AZ', 'Azerbaijan', 'AR', '', 1),
(506, 'COUNTRY_BS', 'Bahamas', 'AR', '', 1),
(507, 'COUNTRY_BH', 'Bahrain', 'AR', '', 1),
(508, 'COUNTRY_BD', 'Bangladesh', 'AR', '', 1),
(509, 'COUNTRY_BB', 'Barbados', 'AR', '', 1),
(510, 'COUNTRY_BY', 'Belarus', 'AR', '', 1),
(511, 'COUNTRY_BE', 'Belgium', 'AR', '', 1),
(512, 'COUNTRY_BZ', 'Belize', 'AR', '', 1),
(513, 'COUNTRY_BJ', 'Benin', 'AR', '', 1),
(514, 'COUNTRY_BM', 'Bermuda', 'AR', '', 1),
(515, 'COUNTRY_BT', 'Bhutan', 'AR', '', 1),
(516, 'COUNTRY_BO', 'Bolivia, Plurinational State Of', 'AR', '', 1),
(517, 'COUNTRY_BA', 'Bosnia And Herzegovina', 'AR', '', 1),
(518, 'COUNTRY_BW', 'Botswana', 'AR', '', 1),
(519, 'COUNTRY_BV', 'Bouvet Island', 'AR', '', 1),
(520, 'COUNTRY_BR', 'Brazil', 'AR', '', 1),
(521, 'COUNTRY_IO', 'British Indian Ocean Territory', 'AR', '', 1),
(522, 'COUNTRY_BN', 'Brunei Darussalam', 'AR', '', 1),
(523, 'COUNTRY_BG', 'Bulgaria', 'AR', '', 1),
(524, 'COUNTRY_BF', 'Burkina Faso', 'AR', '', 1),
(525, 'COUNTRY_BI', 'Burundi', 'AR', '', 1),
(526, 'COUNTRY_KH', 'Cambodia', 'AR', '', 1),
(527, 'COUNTRY_CM', 'Cameroon', 'AR', '', 1),
(528, 'COUNTRY_CA', 'Canada', 'AR', '', 1),
(529, 'COUNTRY_CV', 'Cape Verde', 'AR', '', 1),
(530, 'COUNTRY_KY', 'Cayman Islands', 'AR', '', 1),
(531, 'COUNTRY_CF', 'Central African Republic', 'AR', '', 1),
(532, 'COUNTRY_TD', 'Chad', 'AR', '', 1),
(533, 'COUNTRY_CL', 'Chile', 'AR', '', 1),
(534, 'COUNTRY_CN', 'China', 'AR', '', 1),
(535, 'COUNTRY_CX', 'Christmas Island', 'AR', '', 1),
(536, 'COUNTRY_CC', 'Cocos (Keeling) Islands', 'AR', '', 1),
(537, 'COUNTRY_CO', 'Colombia', 'AR', '', 1),
(538, 'COUNTRY_KM', 'Comoros', 'AR', '', 1),
(539, 'COUNTRY_CG', 'Congo', 'AR', '', 1),
(540, 'COUNTRY_CD', 'Congo, The Democratic Republic Of The', 'AR', '', 1),
(541, 'COUNTRY_CK', 'Cook Islands', 'AR', '', 1),
(542, 'COUNTRY_CR', 'Costa Rica', 'AR', '', 1),
(543, 'COUNTRY_HR', 'Croatia', 'AR', '', 1),
(544, 'COUNTRY_CU', 'Cuba', 'AR', '', 1),
(545, 'COUNTRY_CY', 'Cyprus', 'AR', '', 1),
(546, 'COUNTRY_CZ', 'Czech Republic', 'AR', '', 1),
(547, 'COUNTRY_DK', 'Denmark', 'AR', '', 1),
(548, 'COUNTRY_DJ', 'Djibouti', 'AR', '', 1),
(549, 'COUNTRY_DM', 'Dominica', 'AR', '', 1),
(550, 'COUNTRY_DO', 'Dominican Republic', 'AR', '', 1),
(551, 'COUNTRY_EC', 'Ecuador', 'AR', '', 1),
(552, 'COUNTRY_EG', 'Egypt', 'AR', '', 1),
(553, 'COUNTRY_SV', 'El Salvador', 'AR', '', 1),
(554, 'COUNTRY_GQ', 'Equatorial Guinea', 'AR', '', 1),
(555, 'COUNTRY_ER', 'Eritrea', 'AR', '', 1),
(556, 'COUNTRY_EE', 'Estonia', 'AR', '', 1),
(557, 'COUNTRY_ET', 'Ethiopia', 'AR', '', 1),
(558, 'COUNTRY_FK', 'Falkland Islands (Malvinas)', 'AR', '', 1),
(559, 'COUNTRY_FO', 'Faroe Islands', 'AR', '', 1),
(560, 'COUNTRY_FJ', 'Fiji', 'AR', '', 1),
(561, 'COUNTRY_FI', 'Finland', 'AR', '', 1),
(562, 'COUNTRY_FR', 'France', 'AR', '', 1),
(563, 'COUNTRY_GF', 'French Guiana', 'AR', '', 1),
(564, 'COUNTRY_PF', 'French Polynesia', 'AR', '', 1),
(565, 'COUNTRY_TF', 'French Southern Territories', 'AR', '', 1),
(566, 'COUNTRY_GA', 'Gabon', 'AR', '', 1),
(567, 'COUNTRY_GM', 'Gambia', 'AR', '', 1),
(568, 'COUNTRY_GE', 'Georgia', 'AR', '', 1),
(569, 'COUNTRY_DE', 'Germany', 'AR', '', 1),
(570, 'COUNTRY_GH', 'Ghana', 'AR', '', 1),
(571, 'COUNTRY_GI', 'Gibraltar', 'AR', '', 1),
(572, 'COUNTRY_GR', 'Greece', 'AR', '', 1),
(573, 'COUNTRY_GL', 'Greenland', 'AR', '', 1),
(574, 'COUNTRY_GD', 'Grenada', 'AR', '', 1),
(575, 'COUNTRY_GP', 'Guadeloupe', 'AR', '', 1),
(576, 'COUNTRY_GU', 'Guam', 'AR', '', 1),
(577, 'COUNTRY_GT', 'Guatemala', 'AR', '', 1),
(578, 'COUNTRY_GG', 'Guernsey', 'AR', '', 1),
(579, 'COUNTRY_GN', 'Guinea', 'AR', '', 1),
(580, 'COUNTRY_GW', 'Guinea-Bissau', 'AR', '', 1),
(581, 'COUNTRY_GY', 'Guyana', 'AR', '', 1),
(582, 'COUNTRY_HT', 'Haiti', 'AR', '', 1),
(583, 'COUNTRY_HM', 'Heard Island And Mcdonald Islands', 'AR', '', 1),
(584, 'COUNTRY_HN', 'Honduras', 'AR', '', 1),
(585, 'COUNTRY_HK', 'Hong Kong', 'AR', '', 1),
(586, 'COUNTRY_HU', 'Hungary', 'AR', '', 1),
(587, 'COUNTRY_IS', 'Iceland', 'AR', '', 1),
(588, 'COUNTRY_IN', 'India', 'AR', '', 1),
(589, 'COUNTRY_ID', 'Indonesia', 'AR', '', 1),
(590, 'COUNTRY_IR', 'Iran, Islamic Republic Of', 'AR', '', 1),
(591, 'COUNTRY_IQ', 'Iraq', 'AR', '', 1),
(592, 'COUNTRY_IE', 'Ireland', 'AR', '', 1),
(593, 'COUNTRY_IM', 'Isle Of Man', 'AR', '', 1),
(594, 'COUNTRY_IL', 'Israel', 'AR', '', 1),
(595, 'COUNTRY_IT', 'Italy', 'AR', '', 1),
(596, 'COUNTRY_JM', 'Jamaica', 'AR', '', 1),
(597, 'COUNTRY_JP', 'Japan', 'AR', '', 1),
(598, 'COUNTRY_JE', 'Jersey', 'AR', '', 1),
(599, 'COUNTRY_JO', 'Jordan', 'AR', '', 1),
(600, 'COUNTRY_KZ', 'Kazakhstan', 'AR', '', 1),
(601, 'COUNTRY_KE', 'Kenya', 'AR', '', 1),
(602, 'COUNTRY_KI', 'Kiribati', 'AR', '', 1),
(603, 'COUNTRY_KR', 'Korea, Republic Of', 'AR', '', 1),
(604, 'COUNTRY_KW', 'Kuwait', 'AR', '', 1),
(605, 'COUNTRY_KG', 'Kyrgyzstan', 'AR', '', 1),
(606, 'COUNTRY_LV', 'Latvia', 'AR', '', 1),
(607, 'COUNTRY_LB', 'Lebanon', 'AR', '', 1),
(608, 'COUNTRY_LS', 'Lesotho', 'AR', '', 1),
(609, 'COUNTRY_LR', 'Liberia', 'AR', '', 1),
(610, 'COUNTRY_LY', 'Libyan Arab Jamahiriya', 'AR', '', 1),
(611, 'COUNTRY_LI', 'Liechtenstein', 'AR', '', 1),
(612, 'COUNTRY_LT', 'Lithuania', 'AR', '', 1),
(613, 'COUNTRY_LU', 'Luxembourg', 'AR', '', 1),
(614, 'COUNTRY_MO', 'Macao', 'AR', '', 1),
(615, 'COUNTRY_MK', 'Macedonia, The Former Yugoslav Republic Of', 'AR', '', 1),
(616, 'COUNTRY_MG', 'Madagascar', 'AR', '', 1),
(617, 'COUNTRY_MW', 'Malawi', 'AR', '', 1),
(618, 'COUNTRY_MY', 'Malaysia', 'AR', '', 1),
(619, 'COUNTRY_MV', 'Maldives', 'AR', '', 1),
(620, 'COUNTRY_ML', 'Mali', 'AR', '', 1),
(621, 'COUNTRY_MT', 'Malta', 'AR', '', 1),
(622, 'COUNTRY_MH', 'Marshall Islands', 'AR', '', 1),
(623, 'COUNTRY_MQ', 'Martinique', 'AR', '', 1),
(624, 'COUNTRY_MR', 'Mauritania', 'AR', '', 1),
(625, 'COUNTRY_MU', 'Mauritius', 'AR', '', 1),
(626, 'COUNTRY_YT', 'Mayotte', 'AR', '', 1),
(627, 'COUNTRY_MX', 'Mexico', 'AR', '', 1),
(628, 'COUNTRY_FM', 'Micronesia, Federated States Of', 'AR', '', 1),
(629, 'COUNTRY_MD', 'Moldova, Republic Of', 'AR', '', 1),
(630, 'COUNTRY_MC', 'Monaco', 'AR', '', 1),
(631, 'COUNTRY_MN', 'Mongolia', 'AR', '', 1),
(632, 'COUNTRY_ME', 'Montenegro', 'AR', '', 1),
(633, 'COUNTRY_MS', 'Montserrat', 'AR', '', 1),
(634, 'COUNTRY_MA', 'Morocco', 'AR', '', 1),
(635, 'COUNTRY_MZ', 'Mozambique', 'AR', '', 1),
(636, 'COUNTRY_MM', 'Myanmar', 'AR', '', 1),
(637, 'COUNTRY_NA', 'Namibia', 'AR', '', 1),
(638, 'COUNTRY_NR', 'Nauru', 'AR', '', 1),
(639, 'COUNTRY_NP', 'Nepal', 'AR', '', 1),
(640, 'COUNTRY_NL', 'Netherlands', 'AR', '', 1),
(641, 'COUNTRY_AN', 'Netherlands Antilles', 'AR', '', 1),
(642, 'COUNTRY_NC', 'New Caledonia', 'AR', '', 1),
(643, 'COUNTRY_NZ', 'New Zealand', 'AR', '', 1),
(644, 'COUNTRY_NI', 'Nicaragua', 'AR', '', 1),
(645, 'COUNTRY_NE', 'Niger', 'AR', '', 1),
(646, 'COUNTRY_NG', 'Nigeria', 'AR', '', 1),
(647, 'COUNTRY_NU', 'Niue', 'AR', '', 1),
(648, 'COUNTRY_NF', 'Norfolk Island', 'AR', '', 1),
(649, 'COUNTRY_MP', 'Northern Mariana Islands', 'AR', '', 1),
(650, 'COUNTRY_NO', 'Norway', 'AR', '', 1),
(651, 'COUNTRY_OM', 'Oman', 'AR', '', 1),
(652, 'COUNTRY_PK', 'Pakistan', 'AR', '', 1),
(653, 'COUNTRY_PW', 'Palau', 'AR', '', 1),
(654, 'COUNTRY_PS', 'Palestinian Territory, Occupied', 'AR', '', 1),
(655, 'COUNTRY_PA', 'Panama', 'AR', '', 1),
(656, 'COUNTRY_PG', 'Papua New Guinea', 'AR', '', 1),
(657, 'COUNTRY_PY', 'Paraguay', 'AR', '', 1),
(658, 'COUNTRY_PE', 'Peru', 'AR', '', 1),
(659, 'COUNTRY_PH', 'Philippines', 'AR', '', 1),
(660, 'COUNTRY_PN', 'Pitcairn', 'AR', '', 1),
(661, 'COUNTRY_PL', 'Poland', 'AR', '', 1),
(662, 'COUNTRY_PT', 'Portugal', 'AR', '', 1),
(663, 'COUNTRY_PR', 'Puerto Rico', 'AR', '', 1),
(664, 'COUNTRY_QA', 'Qatar', 'AR', '', 1),
(665, 'COUNTRY_RE', 'RÃƒÂ©union', 'AR', '', 1),
(666, 'COUNTRY_RO', 'Romania', 'AR', '', 1),
(667, 'COUNTRY_RU', 'Russian Federation', 'AR', '', 1),
(668, 'COUNTRY_RW', 'Rwanda', 'AR', '', 1),
(669, 'COUNTRY_BL', 'Saint BarthÃƒÂ©lemy', 'AR', '', 1),
(670, 'COUNTRY_SH', 'Saint Helena, Ascension And Tristan Da Cunha', 'AR', '', 1),
(671, 'COUNTRY_KN', 'Saint Kitts And Nevis', 'AR', '', 1),
(672, 'COUNTRY_LC', 'Saint Lucia', 'AR', '', 1),
(673, 'COUNTRY_MF', 'Saint Martin', 'AR', '', 1),
(674, 'COUNTRY_PM', 'Saint Pierre And Miquelon', 'AR', '', 1),
(675, 'COUNTRY_VC', 'Saint Vincent And The Grenadines', 'AR', '', 1),
(676, 'COUNTRY_WS', 'Samoa', 'AR', '', 1),
(677, 'COUNTRY_SM', 'San Marino', 'AR', '', 1),
(678, 'COUNTRY_ST', 'Sao Tome And Principe', 'AR', '', 1),
(679, 'COUNTRY_SA', 'Saudi Arabia', 'AR', '', 1),
(680, 'COUNTRY_SN', 'Senegal', 'AR', '', 1),
(681, 'COUNTRY_RS', 'Serbia', 'AR', '', 1),
(682, 'COUNTRY_SC', 'Seychelles', 'AR', '', 1),
(683, 'COUNTRY_SL', 'Sierra Leone', 'AR', '', 1),
(684, 'COUNTRY_SG', 'Singapore', 'AR', '', 1),
(685, 'COUNTRY_SK', 'Slovakia', 'AR', '', 1),
(686, 'COUNTRY_SI', 'Slovenia', 'AR', '', 1),
(687, 'COUNTRY_SB', 'Solomon Islands', 'AR', '', 1),
(688, 'COUNTRY_SO', 'Somalia', 'AR', '', 1),
(689, 'COUNTRY_ZA', 'South Africa', 'AR', '', 1),
(690, 'COUNTRY_GS', 'South Georgia And The South Sandwich Islands', 'AR', '', 1),
(691, 'COUNTRY_ES', 'Spain', 'AR', '', 1),
(692, 'COUNTRY_LK', 'Sri Lanka', 'AR', '', 1),
(693, 'COUNTRY_SD', 'Sudan', 'AR', '', 1),
(694, 'COUNTRY_SR', 'Suriname', 'AR', '', 1),
(695, 'COUNTRY_SJ', 'Svalbard And Jan Mayen', 'AR', '', 1),
(696, 'COUNTRY_SZ', 'Swaziland', 'AR', '', 1),
(697, 'COUNTRY_SE', 'Sweden', 'AR', '', 1),
(698, 'COUNTRY_CH', 'Switzerland', 'AR', '', 1),
(699, 'COUNTRY_SY', 'Syrian Arab Republic', 'AR', '', 1),
(700, 'COUNTRY_TW', 'Taiwan, Province Of China', 'AR', '', 1),
(701, 'COUNTRY_TJ', 'Tajikistan', 'AR', '', 1),
(702, 'COUNTRY_TZ', 'Tanzania, United Republic Of', 'AR', '', 1),
(703, 'COUNTRY_TH', 'Thailand', 'AR', '', 1),
(704, 'COUNTRY_TL', 'Timor-Leste', 'AR', '', 1),
(705, 'COUNTRY_TG', 'Togo', 'AR', '', 1),
(706, 'COUNTRY_TK', 'Tokelau', 'AR', '', 1),
(707, 'COUNTRY_TO', 'Tonga', 'AR', '', 1),
(708, 'COUNTRY_TT', 'Trinidad And Tobago', 'AR', '', 1),
(709, 'COUNTRY_TN', 'Tunisia', 'AR', '', 1),
(710, 'COUNTRY_TR', 'Turkey', 'AR', '', 1),
(711, 'COUNTRY_TM', 'Turkmenistan', 'AR', '', 1),
(712, 'COUNTRY_TC', 'Turks And Caicos Islands', 'AR', '', 1),
(713, 'COUNTRY_TV', 'Tuvalu', 'AR', '', 1),
(714, 'COUNTRY_UG', 'Uganda', 'AR', '', 1),
(715, 'COUNTRY_UA', 'Ukraine', 'AR', '', 1),
(716, 'COUNTRY_AE', 'United Arab Emirates', 'AR', '', 1),
(717, 'COUNTRY_GB', 'United Kingdom', 'AR', '', 1),
(718, 'COUNTRY_US', 'United States', 'AR', '', 1),
(719, 'COUNTRY_UM', 'United States Minor Outlying Islands', 'AR', '', 1),
(720, 'COUNTRY_UY', 'Uruguay', 'AR', '', 1),
(721, 'COUNTRY_UZ', 'Uzbekistan', 'AR', '', 1),
(722, 'COUNTRY_VU', 'Vanuatu', 'AR', '', 1),
(723, 'COUNTRY_VA', 'Vatican City State', 'AR', '', 1),
(724, 'COUNTRY_VE', 'Venezuela, Bolivarian Republic Of', 'AR', '', 1),
(725, 'COUNTRY_VN', 'Viet Nam', 'AR', '', 1),
(726, 'COUNTRY_VG', 'Virgin Islands, British', 'AR', '', 1),
(727, 'COUNTRY_VI', 'Virgin Islands, U.S.', 'AR', '', 1),
(728, 'COUNTRY_WF', 'Wallis And Futuna', 'AR', '', 1),
(729, 'COUNTRY_EH', 'Western Sahara', 'AR', '', 1),
(730, 'COUNTRY_YE', 'Yemen', 'AR', '', 1),
(731, 'COUNTRY_ZM', 'Zambia', 'AR', '', 1),
(732, 'COUNTRY_ZW', 'Zimbabwe', 'AR', '', 1),
(733, 'Hallo', 'Ù…Ø±Ø­Ø¨Ø§Ù‹', 'AR', '', 0),
(734, 'TIME_AGO', 'Ù‚Ø¨Ù„', 'AR', '', 0),
(735, 'TIME_SECONDS', 'Ø«ÙˆØ§Ù†ÙŠ', 'AR', '', 0),
(736, 'TIME_MINUTES', 'Ø¯Ù‚Ø§Ø¦Ù‚', 'AR', '', 0),
(737, 'TIME_HOURS', 'Ø³Ø§Ø¹Ø§Øª', 'AR', '', 0),
(738, 'TIME_DAYS', 'Ø£ÙŠØ§Ù…', 'AR', '', 0),
(739, 'TIME_WEEKS', 'Ø¥Ø³Ø§Ø¨ÙŠØ¹', 'AR', '', 0),
(740, 'TIME_MONTHS', 'Ø´Ù‡ÙˆØ±', 'AR', '', 0),
(741, 'TIME_YEARS', 'Ø³Ù†ÙˆØ§Øª', 'AR', '', 0),
(742, 'TIME_ARGS', 'Ø¹Ù‚ÙˆØ¯', 'AR', '', 0),
(743, 'TIME_SECOND', 'Ø«Ø§Ù†ÙŠØ©', 'AR', '', 0),
(744, 'TIME_MINUTE', 'Ø¯Ù‚ÙŠÙ‚Ø©', 'AR', '', 0),
(745, 'TIME_HOUR', 'Ø³Ø§Ø¹Ù‡', 'AR', '', 0),
(746, 'TIME_DAY', 'ÙŠÙˆÙ…', 'AR', '', 0),
(747, 'TIME_WEEK', 'Ø§Ø³Ø¨ÙˆØ¹', 'AR', '', 0),
(748, 'TIME_MONTH', 'Ø´Ù‡Ø±', 'AR', '', 0),
(749, 'TIME_YEAR', 'Ø³Ù†Ø©', 'AR', '', 0),
(750, 'TIME_ARG', 'Ø¹Ù‚Ø¯', 'AR', '', 0),
(751, 'TIME_2SECONDS', 'Ø«Ø§Ù†ÙŠØªÙŠÙ†', 'AR', '', 0),
(752, 'TIME_2MINUTES', 'Ø¯Ù‚ÙŠÙ‚ØªÙŠÙ†', 'AR', '', 0),
(753, 'TIME_2HOURS', 'Ø³Ø§Ø¹ØªÙŠÙ†', 'AR', '', 0),
(754, 'TIME_2DAYS', 'ÙŠÙˆÙ…ÙŠÙ†', 'AR', '', 0);
INSERT INTO `language_words` (`id`, `word_name`, `word_value`, `language_code`, `module_id`, `word_type`) VALUES
(755, 'TIME_2WEEKS', 'Ø§Ø³Ø¨ÙˆØ¹ÙŠÙ†', 'AR', '', 0),
(756, 'TIME_2MONTHS', 'Ø´Ù‡Ø±ÙŠÙ†', 'AR', '', 0),
(757, 'TIME_2YEARS', 'Ø³Ù†ØªÙŠÙ†', 'AR', '', 0),
(758, 'TIME_2ARGS', 'Ø¹Ù‚Ø¯ÙŠÙ†', 'AR', '', 0),
(759, 'MODULE_NOT_EXISTS', 'Ø§Ù„Ù…ÙˆØ¯ÙˆÙ„ Ø§Ù„Ù…Ø·Ù„ÙˆØ¨ ØºÙŠØ± Ù…ÙˆØ¬ÙˆØ¯', 'AR', '', 0),
(760, 'MODULE_DISABLED', 'Ù‡Ø°Ø§ Ø§Ù„Ù…ÙˆØ¯ÙˆÙ„ ØºÙŠØ± Ù…ÙØ¹Ù„', 'AR', '', 0),
(761, 'VIDEO_VIEWS', 'Ù…Ø´Ø§Ù‡Ø¯Ø©', 'AR', 'videos', 0),
(762, 'VIDEO_SHARE', 'Ù…Ø´Ø§Ø±ÙƒØ© Ø§Ù„ÙÙŠØ¯ÙŠÙˆ', 'AR', 'videos', 0),
(763, 'DOWNLOADS', 'Ø§Ù„ØªØ­Ù…ÙŠÙ„', 'AR', '', 0),
(764, 'SHARE', 'Ù…Ø´Ø§Ø±ÙƒØ©', 'AR', '', 0),
(765, 'FILEDS_EMPTY', 'Ø¬Ù…ÙŠØ¹ Ø§Ù„Ø­Ù‚ÙˆÙ„ Ù…Ø·Ø§ÙˆØ¨Ø©', 'AR', '', 0),
(766, 'DOWNLOAD', 'ØªØ­Ù…ÙŠÙ„', 'AR', '', 0),
(767, 'COMMENTS', 'Ø§Ù„ØªØ¹Ù„ÙŠÙ‚Ø§Øª', 'AR', '', 0),
(768, 'POST_COMMENT', 'Ø´Ø§Ø±Ùƒ Ø¨ØªØ¹Ù„ÙŠÙ‚', 'AR', '', 0),
(769, 'COMMENT_NAME', 'Ø§Ù„Ø¥Ø³Ù…', 'AR', '', 0),
(770, 'COMMENT_MESSAGE', 'Ø§Ù„ØªØ¹Ù„ÙŠÙ‚', 'AR', '', 0),
(771, 'COMMENT_PUBLISH', 'Ù†Ø´Ø±', 'AR', '', 0),
(772, 'COMMENT_POSTED', 'ØªÙ… Ø¥Ø¶Ø§ÙØ© Ø§Ù„ØªØ¹Ù„ÙŠÙ‚ Ø¨Ù†Ø¬Ø§Ø­ , Ø³ÙŠØªÙ… Ù†Ø´Ø±Ù‡ Ø¨Ø¹Ø¯ Ø§Ù„Ù…ÙˆØ§ÙÙ‚Ø© Ø¹Ù„ÙŠÙ‡', 'AR', '', 0),
(773, 'ERROR_404', '404 . Ø§Ù„ØµÙØ­Ø© Ø§Ù„Ù…Ø·Ù„ÙˆØ¨Ø© ØºÙŠØ± Ù…ÙˆØ¬ÙˆØ¯Ø©', 'AR', '', 0),
(774, 'ERROR_TRY_AGAIN', 'Ø­Ø§ÙˆÙ„ Ø¨Ø¹Ø¯ Ù‚Ù„ÙŠÙ„', 'AR', '', 0),
(775, 'AUDIO_HITS', 'Ù…Ø±Ø§Øª Ø§Ù„Ø¥Ø³ØªÙ…Ø§Ø¹', 'AR', 'audio', 0),
(776, 'AUDIO_DOWNLOADS', 'Ù…Ø±Ø§Øª Ø§Ù„ØªØ­Ù…ÙŠÙ„', 'AR', 'audio', 0),
(777, 'AUDIO_COMMENTS', 'Ø¹Ø¯Ø¯ Ø§Ù„ØªØ¹Ù„ÙŠÙØ§Øª', 'AR', 'audio', 0),
(778, 'AUDIO', 'Ø§Ù„Ù…ÙƒØªØ¨Ø© Ø§Ù„ØµÙˆØªÙŠØ©', 'AR', 'audio', 0),
(779, 'AUDIO_PLAY', 'Ø¥Ø³ØªÙ…Ø§Ø¹', 'AR', 'audio', 0),
(780, 'AUDIO_TITLE', 'Ø¹Ù†ÙˆØ§Ù† Ø§Ù„Ù…Ù‚Ø·Ø¹', 'AR', 'audio', 0),
(781, 'AUDIO_TOP_SECTION_FILES', 'Ø§Ù„Ø£ÙƒØ«Ø± Ø¥Ø³ØªÙ…Ø§Ø¹Ø§Ù‹ ÙÙŠ', 'AR', 'audio', 0),
(782, 'AUDIO_TOP_FILES', 'Ø§Ù„Ø£ÙƒØ«Ø± Ø¥Ø³ØªÙ…Ø§Ø¹Ø§Ù‹ ÙÙŠ Ø§Ù„Ù…ÙƒØªØ¨Ø© Ø§Ù„ØµÙˆØªÙŠØ©', 'AR', 'audio', 0),
(783, 'AUDIO_TOTAL_FILES', 'Ø¹Ø¯Ø¯ Ø§Ù„Ù…Ù„ÙØ§Øª', 'AR', 'audio', 0),
(784, 'AUDIO_TOTAL_HITS', 'Ø¹Ø¯Ø¯ Ø§Ù„Ø¥Ø³ØªÙ…Ø§Ø¹Ø§Øª', 'AR', 'audio', 0),
(785, 'CREATE_TIME', 'ØªØ§Ø±ÙŠØ® Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 0),
(786, 'BLOG_READS', 'Ù…Ø±Ø§Øª Ø§Ù„Ù‚Ø±Ø§Ø¡Ø©', 'AR', 'blog', 0),
(787, 'BLOG_COMMENTS', 'Ø§Ù„ØªØ¹Ù„ÙŠÙ‚Ø§Øª', 'AR', 'blog', 0),
(788, 'BLOG_PUBLISH_DATE', 'ØªØ§Ø±ÙŠØ® Ø§Ù„Ù†Ø´Ø±', 'AR', 'blog', 0),
(789, 'MONTH_JANUARY', 'ÙŠÙ†Ø§ÙŠØ±', 'AR', '', 0),
(790, 'MONTH_FEBRUARY', 'ÙØ¨Ø±Ø§ÙŠØ±', 'AR', '', 0),
(791, 'MONTH_MARCH', 'Ù…Ø§Ø±Ø³', 'AR', '', 0),
(792, 'MONTH_APRIL', 'Ø£Ø¨Ø±ÙŠÙ„', 'AR', '', 0),
(793, 'MONTH_MAY', 'Ù…Ø§ÙŠÙˆ', 'AR', '', 0),
(794, 'MONTH_JUNE', 'ÙŠÙˆÙ†ÙŠÙˆ', 'AR', '', 0),
(795, 'MONTH_JULY', 'ÙŠÙˆÙ„ÙŠÙˆ', 'AR', '', 0),
(796, 'MONTH_SEPTEMBER', 'Ø³Ø¨ØªÙ…Ø¨Ø±', 'AR', '', 0),
(797, 'MONTH_OCTOBER', 'Ø£ÙƒØªÙˆØ¨Ø±', 'AR', '', 0),
(798, 'MONTH_NOVEMBER', 'Ù†ÙˆÙÙ…Ø¨Ø±', 'AR', '', 0),
(799, 'MONTH_DECEMBER', 'Ø¯ÙŠØ³Ù…Ø¨Ø±', 'AR', '', 0),
(800, 'COUNTRY_AF', 'Afghanistan', 'AR', '', 0),
(801, 'COUNTRY_AL', 'Albania', 'AR', '', 0),
(802, 'COUNTRY_DZ', 'Algeria', 'AR', '', 0),
(803, 'COUNTRY_AS', 'American Samoa', 'AR', '', 0),
(804, 'COUNTRY_AD', 'Andorra', 'AR', '', 0),
(805, 'COUNTRY_AO', 'Angola', 'AR', '', 0),
(806, 'COUNTRY_AI', 'Anguilla', 'AR', '', 0),
(807, 'COUNTRY_AQ', 'Antarctica', 'AR', '', 0),
(808, 'COUNTRY_AG', 'Antigua And Barbuda', 'AR', '', 0),
(809, 'COUNTRY_AR', 'Argentina', 'AR', '', 0),
(810, 'COUNTRY_AM', 'Armenia', 'AR', '', 0),
(811, 'COUNTRY_AW', 'Aruba', 'AR', '', 0),
(812, 'COUNTRY_AU', 'Australia', 'AR', '', 0),
(813, 'COUNTRY_AT', 'Austria', 'AR', '', 0),
(814, 'COUNTRY_AZ', 'Azerbaijan', 'AR', '', 0),
(815, 'COUNTRY_BS', 'Bahamas', 'AR', '', 0),
(816, 'COUNTRY_BH', 'Bahrain', 'AR', '', 0),
(817, 'COUNTRY_BD', 'Bangladesh', 'AR', '', 0),
(818, 'COUNTRY_BB', 'Barbados', 'AR', '', 0),
(819, 'COUNTRY_BY', 'Belarus', 'AR', '', 0),
(820, 'COUNTRY_BE', 'Belgium', 'AR', '', 0),
(821, 'COUNTRY_BZ', 'Belize', 'AR', '', 0),
(822, 'COUNTRY_BJ', 'Benin', 'AR', '', 0),
(823, 'COUNTRY_BM', 'Bermuda', 'AR', '', 0),
(824, 'COUNTRY_BT', 'Bhutan', 'AR', '', 0),
(825, 'COUNTRY_BO', 'Bolivia, Plurinational State Of', 'AR', '', 0),
(826, 'COUNTRY_BA', 'Bosnia And Herzegovina', 'AR', '', 0),
(827, 'COUNTRY_BW', 'Botswana', 'AR', '', 0),
(828, 'COUNTRY_BV', 'Bouvet Island', 'AR', '', 0),
(829, 'COUNTRY_BR', 'Brazil', 'AR', '', 0),
(830, 'COUNTRY_IO', 'British Indian Ocean Territory', 'AR', '', 0),
(831, 'COUNTRY_BN', 'Brunei Darussalam', 'AR', '', 0),
(832, 'COUNTRY_BG', 'Bulgaria', 'AR', '', 0),
(833, 'COUNTRY_BF', 'Burkina Faso', 'AR', '', 0),
(834, 'COUNTRY_BI', 'Burundi', 'AR', '', 0),
(835, 'COUNTRY_KH', 'Cambodia', 'AR', '', 0),
(836, 'COUNTRY_CM', 'Cameroon', 'AR', '', 0),
(837, 'COUNTRY_CA', 'Canada', 'AR', '', 0),
(838, 'COUNTRY_CV', 'Cape Verde', 'AR', '', 0),
(839, 'COUNTRY_KY', 'Cayman Islands', 'AR', '', 0),
(840, 'COUNTRY_CF', 'Central African Republic', 'AR', '', 0),
(841, 'COUNTRY_TD', 'Chad', 'AR', '', 0),
(842, 'COUNTRY_CL', 'Chile', 'AR', '', 0),
(843, 'COUNTRY_CN', 'China', 'AR', '', 0),
(844, 'COUNTRY_CX', 'Christmas Island', 'AR', '', 0),
(845, 'COUNTRY_CC', 'Cocos (Keeling) Islands', 'AR', '', 0),
(846, 'COUNTRY_CO', 'Colombia', 'AR', '', 0),
(847, 'COUNTRY_KM', 'Comoros', 'AR', '', 0),
(848, 'COUNTRY_CG', 'Congo', 'AR', '', 0),
(849, 'COUNTRY_CD', 'Congo, The Democratic Republic Of The', 'AR', '', 0),
(850, 'COUNTRY_CK', 'Cook Islands', 'AR', '', 0),
(851, 'COUNTRY_CR', 'Costa Rica', 'AR', '', 0),
(852, 'COUNTRY_HR', 'Croatia', 'AR', '', 0),
(853, 'COUNTRY_CU', 'Cuba', 'AR', '', 0),
(854, 'COUNTRY_CY', 'Cyprus', 'AR', '', 0),
(855, 'COUNTRY_CZ', 'Czech Republic', 'AR', '', 0),
(856, 'COUNTRY_DK', 'Denmark', 'AR', '', 0),
(857, 'COUNTRY_DJ', 'Djibouti', 'AR', '', 0),
(858, 'COUNTRY_DM', 'Dominica', 'AR', '', 0),
(859, 'COUNTRY_DO', 'Dominican Republic', 'AR', '', 0),
(860, 'COUNTRY_EC', 'Ecuador', 'AR', '', 0),
(861, 'COUNTRY_EG', 'Egypt', 'AR', '', 0),
(862, 'COUNTRY_SV', 'El Salvador', 'AR', '', 0),
(863, 'COUNTRY_GQ', 'Equatorial Guinea', 'AR', '', 0),
(864, 'COUNTRY_ER', 'Eritrea', 'AR', '', 0),
(865, 'COUNTRY_EE', 'Estonia', 'AR', '', 0),
(866, 'COUNTRY_ET', 'Ethiopia', 'AR', '', 0),
(867, 'COUNTRY_FK', 'Falkland Islands (Malvinas)', 'AR', '', 0),
(868, 'COUNTRY_FO', 'Faroe Islands', 'AR', '', 0),
(869, 'COUNTRY_FJ', 'Fiji', 'AR', '', 0),
(870, 'COUNTRY_FI', 'Finland', 'AR', '', 0),
(871, 'COUNTRY_FR', 'France', 'AR', '', 0),
(872, 'COUNTRY_GF', 'French Guiana', 'AR', '', 0),
(873, 'COUNTRY_PF', 'French Polynesia', 'AR', '', 0),
(874, 'COUNTRY_TF', 'French Southern Territories', 'AR', '', 0),
(875, 'COUNTRY_GA', 'Gabon', 'AR', '', 0),
(876, 'COUNTRY_GM', 'Gambia', 'AR', '', 0),
(877, 'COUNTRY_GE', 'Georgia', 'AR', '', 0),
(878, 'COUNTRY_DE', 'Germany', 'AR', '', 0),
(879, 'COUNTRY_GH', 'Ghana', 'AR', '', 0),
(880, 'COUNTRY_GI', 'Gibraltar', 'AR', '', 0),
(881, 'COUNTRY_GR', 'Greece', 'AR', '', 0),
(882, 'COUNTRY_GL', 'Greenland', 'AR', '', 0),
(883, 'COUNTRY_GD', 'Grenada', 'AR', '', 0),
(884, 'COUNTRY_GP', 'Guadeloupe', 'AR', '', 0),
(885, 'COUNTRY_GU', 'Guam', 'AR', '', 0),
(886, 'COUNTRY_GT', 'Guatemala', 'AR', '', 0),
(887, 'COUNTRY_GG', 'Guernsey', 'AR', '', 0),
(888, 'COUNTRY_GN', 'Guinea', 'AR', '', 0),
(889, 'COUNTRY_GW', 'Guinea-Bissau', 'AR', '', 0),
(890, 'COUNTRY_GY', 'Guyana', 'AR', '', 0),
(891, 'COUNTRY_HT', 'Haiti', 'AR', '', 0),
(892, 'COUNTRY_HM', 'Heard Island And Mcdonald Islands', 'AR', '', 0),
(893, 'COUNTRY_HN', 'Honduras', 'AR', '', 0),
(894, 'COUNTRY_HK', 'Hong Kong', 'AR', '', 0),
(895, 'COUNTRY_HU', 'Hungary', 'AR', '', 0),
(896, 'COUNTRY_IS', 'Iceland', 'AR', '', 0),
(897, 'COUNTRY_IN', 'India', 'AR', '', 0),
(898, 'COUNTRY_ID', 'Indonesia', 'AR', '', 0),
(899, 'COUNTRY_IR', 'Iran, Islamic Republic Of', 'AR', '', 0),
(900, 'COUNTRY_IQ', 'Iraq', 'AR', '', 0),
(901, 'COUNTRY_IE', 'Ireland', 'AR', '', 0),
(902, 'COUNTRY_IM', 'Isle Of Man', 'AR', '', 0),
(903, 'COUNTRY_IL', 'Israel', 'AR', '', 0),
(904, 'COUNTRY_IT', 'Italy', 'AR', '', 0),
(905, 'COUNTRY_JM', 'Jamaica', 'AR', '', 0),
(906, 'COUNTRY_JP', 'Japan', 'AR', '', 0),
(907, 'COUNTRY_JE', 'Jersey', 'AR', '', 0),
(908, 'COUNTRY_JO', 'Jordan', 'AR', '', 0),
(909, 'COUNTRY_KZ', 'Kazakhstan', 'AR', '', 0),
(910, 'COUNTRY_KE', 'Kenya', 'AR', '', 0),
(911, 'COUNTRY_KI', 'Kiribati', 'AR', '', 0),
(912, 'COUNTRY_KR', 'Korea, Republic Of', 'AR', '', 0),
(913, 'COUNTRY_KW', 'Kuwait', 'AR', '', 0),
(914, 'COUNTRY_KG', 'Kyrgyzstan', 'AR', '', 0),
(915, 'COUNTRY_LV', 'Latvia', 'AR', '', 0),
(916, 'COUNTRY_LB', 'Lebanon', 'AR', '', 0),
(917, 'COUNTRY_LS', 'Lesotho', 'AR', '', 0),
(918, 'COUNTRY_LR', 'Liberia', 'AR', '', 0),
(919, 'COUNTRY_LY', 'Libyan Arab Jamahiriya', 'AR', '', 0),
(920, 'COUNTRY_LI', 'Liechtenstein', 'AR', '', 0),
(921, 'COUNTRY_LT', 'Lithuania', 'AR', '', 0),
(922, 'COUNTRY_LU', 'Luxembourg', 'AR', '', 0),
(923, 'COUNTRY_MO', 'Macao', 'AR', '', 0),
(924, 'COUNTRY_MK', 'Macedonia, The Former Yugoslav Republic Of', 'AR', '', 0),
(925, 'COUNTRY_MG', 'Madagascar', 'AR', '', 0),
(926, 'COUNTRY_MW', 'Malawi', 'AR', '', 0),
(927, 'COUNTRY_MY', 'Malaysia', 'AR', '', 0),
(928, 'COUNTRY_MV', 'Maldives', 'AR', '', 0),
(929, 'COUNTRY_ML', 'Mali', 'AR', '', 0),
(930, 'COUNTRY_MT', 'Malta', 'AR', '', 0),
(931, 'COUNTRY_MH', 'Marshall Islands', 'AR', '', 0),
(932, 'COUNTRY_MQ', 'Martinique', 'AR', '', 0),
(933, 'COUNTRY_MR', 'Mauritania', 'AR', '', 0),
(934, 'COUNTRY_MU', 'Mauritius', 'AR', '', 0),
(935, 'COUNTRY_YT', 'Mayotte', 'AR', '', 0),
(936, 'COUNTRY_MX', 'Mexico', 'AR', '', 0),
(937, 'COUNTRY_FM', 'Micronesia, Federated States Of', 'AR', '', 0),
(938, 'COUNTRY_MD', 'Moldova, Republic Of', 'AR', '', 0),
(939, 'COUNTRY_MC', 'Monaco', 'AR', '', 0),
(940, 'COUNTRY_MN', 'Mongolia', 'AR', '', 0),
(941, 'COUNTRY_ME', 'Montenegro', 'AR', '', 0),
(942, 'COUNTRY_MS', 'Montserrat', 'AR', '', 0),
(943, 'COUNTRY_MA', 'Morocco', 'AR', '', 0),
(944, 'COUNTRY_MZ', 'Mozambique', 'AR', '', 0),
(945, 'COUNTRY_MM', 'Myanmar', 'AR', '', 0),
(946, 'COUNTRY_NA', 'Namibia', 'AR', '', 0),
(947, 'COUNTRY_NR', 'Nauru', 'AR', '', 0),
(948, 'COUNTRY_NP', 'Nepal', 'AR', '', 0),
(949, 'COUNTRY_NL', 'Netherlands', 'AR', '', 0),
(950, 'COUNTRY_AN', 'Netherlands Antilles', 'AR', '', 0),
(951, 'COUNTRY_NC', 'New Caledonia', 'AR', '', 0),
(952, 'COUNTRY_NZ', 'New Zealand', 'AR', '', 0),
(953, 'COUNTRY_NI', 'Nicaragua', 'AR', '', 0),
(954, 'COUNTRY_NE', 'Niger', 'AR', '', 0),
(955, 'COUNTRY_NG', 'Nigeria', 'AR', '', 0),
(956, 'COUNTRY_NU', 'Niue', 'AR', '', 0),
(957, 'COUNTRY_NF', 'Norfolk Island', 'AR', '', 0),
(958, 'COUNTRY_MP', 'Northern Mariana Islands', 'AR', '', 0),
(959, 'COUNTRY_NO', 'Norway', 'AR', '', 0),
(960, 'COUNTRY_OM', 'Oman', 'AR', '', 0),
(961, 'COUNTRY_PK', 'Pakistan', 'AR', '', 0),
(962, 'COUNTRY_PW', 'Palau', 'AR', '', 0),
(963, 'COUNTRY_PS', 'Palestinian Territory, Occupied', 'AR', '', 0),
(964, 'COUNTRY_PA', 'Panama', 'AR', '', 0),
(965, 'COUNTRY_PG', 'Papua New Guinea', 'AR', '', 0),
(966, 'COUNTRY_PY', 'Paraguay', 'AR', '', 0),
(967, 'COUNTRY_PE', 'Peru', 'AR', '', 0),
(968, 'COUNTRY_PH', 'Philippines', 'AR', '', 0),
(969, 'COUNTRY_PN', 'Pitcairn', 'AR', '', 0),
(970, 'COUNTRY_PL', 'Poland', 'AR', '', 0),
(971, 'COUNTRY_PT', 'Portugal', 'AR', '', 0),
(972, 'COUNTRY_PR', 'Puerto Rico', 'AR', '', 0),
(973, 'COUNTRY_QA', 'Qatar', 'AR', '', 0),
(974, 'COUNTRY_RE', 'RÃƒÂ©union', 'AR', '', 0),
(975, 'COUNTRY_RO', 'Romania', 'AR', '', 0),
(976, 'COUNTRY_RU', 'Russian Federation', 'AR', '', 0),
(977, 'COUNTRY_RW', 'Rwanda', 'AR', '', 0),
(978, 'COUNTRY_BL', 'Saint BarthÃƒÂ©lemy', 'AR', '', 0),
(979, 'COUNTRY_SH', 'Saint Helena, Ascension And Tristan Da Cunha', 'AR', '', 0),
(980, 'COUNTRY_KN', 'Saint Kitts And Nevis', 'AR', '', 0),
(981, 'COUNTRY_LC', 'Saint Lucia', 'AR', '', 0),
(982, 'COUNTRY_MF', 'Saint Martin', 'AR', '', 0),
(983, 'COUNTRY_PM', 'Saint Pierre And Miquelon', 'AR', '', 0),
(984, 'COUNTRY_VC', 'Saint Vincent And The Grenadines', 'AR', '', 0),
(985, 'COUNTRY_WS', 'Samoa', 'AR', '', 0),
(986, 'COUNTRY_SM', 'San Marino', 'AR', '', 0),
(987, 'COUNTRY_ST', 'Sao Tome And Principe', 'AR', '', 0),
(988, 'COUNTRY_SA', 'Saudi Arabia', 'AR', '', 0),
(989, 'COUNTRY_SN', 'Senegal', 'AR', '', 0),
(990, 'COUNTRY_RS', 'Serbia', 'AR', '', 0),
(991, 'COUNTRY_SC', 'Seychelles', 'AR', '', 0),
(992, 'COUNTRY_SL', 'Sierra Leone', 'AR', '', 0),
(993, 'COUNTRY_SG', 'Singapore', 'AR', '', 0),
(994, 'COUNTRY_SK', 'Slovakia', 'AR', '', 0),
(995, 'COUNTRY_SI', 'Slovenia', 'AR', '', 0),
(996, 'COUNTRY_SB', 'Solomon Islands', 'AR', '', 0),
(997, 'COUNTRY_SO', 'Somalia', 'AR', '', 0),
(998, 'COUNTRY_ZA', 'South Africa', 'AR', '', 0),
(999, 'COUNTRY_GS', 'South Georgia And The South Sandwich Islands', 'AR', '', 0),
(1000, 'COUNTRY_ES', 'Spain', 'AR', '', 0),
(1001, 'COUNTRY_LK', 'Sri Lanka', 'AR', '', 0),
(1002, 'COUNTRY_SD', 'Sudan', 'AR', '', 0),
(1003, 'COUNTRY_SR', 'Suriname', 'AR', '', 0),
(1004, 'COUNTRY_SJ', 'Svalbard And Jan Mayen', 'AR', '', 0),
(1005, 'COUNTRY_SZ', 'Swaziland', 'AR', '', 0),
(1006, 'COUNTRY_SE', 'Sweden', 'AR', '', 0),
(1007, 'COUNTRY_CH', 'Switzerland', 'AR', '', 0),
(1008, 'COUNTRY_SY', 'Syrian Arab Republic', 'AR', '', 0),
(1009, 'COUNTRY_TW', 'Taiwan, Province Of China', 'AR', '', 0),
(1010, 'COUNTRY_TJ', 'Tajikistan', 'AR', '', 0),
(1011, 'COUNTRY_TZ', 'Tanzania, United Republic Of', 'AR', '', 0),
(1012, 'COUNTRY_TH', 'Thailand', 'AR', '', 0),
(1013, 'COUNTRY_TL', 'Timor-Leste', 'AR', '', 0),
(1014, 'COUNTRY_TG', 'Togo', 'AR', '', 0),
(1015, 'COUNTRY_TK', 'Tokelau', 'AR', '', 0),
(1016, 'COUNTRY_TO', 'Tonga', 'AR', '', 0),
(1017, 'COUNTRY_TT', 'Trinidad And Tobago', 'AR', '', 0),
(1018, 'COUNTRY_TN', 'Tunisia', 'AR', '', 0),
(1019, 'COUNTRY_TR', 'Turkey', 'AR', '', 0),
(1020, 'COUNTRY_TM', 'Turkmenistan', 'AR', '', 0),
(1021, 'COUNTRY_TC', 'Turks And Caicos Islands', 'AR', '', 0),
(1022, 'COUNTRY_TV', 'Tuvalu', 'AR', '', 0),
(1023, 'COUNTRY_UG', 'Uganda', 'AR', '', 0),
(1024, 'COUNTRY_UA', 'Ukraine', 'AR', '', 0),
(1025, 'COUNTRY_AE', 'United Arab Emirates', 'AR', '', 0),
(1026, 'COUNTRY_GB', 'United Kingdom', 'AR', '', 0),
(1027, 'COUNTRY_US', 'United States', 'AR', '', 0),
(1028, 'COUNTRY_UM', 'United States Minor Outlying Islands', 'AR', '', 0),
(1029, 'COUNTRY_UY', 'Uruguay', 'AR', '', 0),
(1030, 'COUNTRY_UZ', 'Uzbekistan', 'AR', '', 0),
(1031, 'COUNTRY_VU', 'Vanuatu', 'AR', '', 0),
(1032, 'COUNTRY_VA', 'Vatican City State', 'AR', '', 0),
(1033, 'COUNTRY_VE', 'Venezuela, Bolivarian Republic Of', 'AR', '', 0),
(1034, 'COUNTRY_VN', 'Viet Nam', 'AR', '', 0),
(1035, 'COUNTRY_VG', 'Virgin Islands, British', 'AR', '', 0),
(1036, 'COUNTRY_VI', 'Virgin Islands, U.S.', 'AR', '', 0),
(1037, 'COUNTRY_WF', 'Wallis And Futuna', 'AR', '', 0),
(1038, 'COUNTRY_EH', 'Western Sahara', 'AR', '', 0),
(1039, 'COUNTRY_YE', 'Yemen', 'AR', '', 0),
(1040, 'COUNTRY_ZM', 'Zambia', 'AR', '', 0),
(1041, 'COUNTRY_ZW', 'Zimbabwe', 'AR', '', 0),
(1042, 'PROFILE_GENDER_FEMALE', 'Ø£Ù†Ø«Ù‰', 'AR', '', 0),
(1043, 'PROFILE_GENDER_MALE', 'Ø°ÙƒØ±', 'AR', '', 0),
(1044, 'CONTROL_ACCOUNTS_SELECT_MONTH', 'Ø­Ø¯Ø¯ Ø§Ù„Ø´Ù‡Ø±', 'AR', '', 1),
(1045, 'CONTROL_ACCOUNTS_SELECT_YEAR', 'Ø­Ø¯Ø¯ Ø§Ù„Ø³Ù†Ø©', 'AR', '', 1),
(1046, 'CONTROL_ACCOUNTS_SELECT_DAY', 'Ø§Ù„ÙŠÙˆÙ…', 'AR', '', 1),
(1047, 'CONTROL_ACCOUNTS_ADD_DONE', 'ØªÙ… Ø¥Ø¶Ø§ÙØ© Ø§Ù„Ø­Ø³Ø§Ø¨ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(1048, 'CONTROL_ACCOUNTS_PROFILE_DONE', 'ØªÙ… ØªØ¹Ø¯ÙŠÙ„ Ø§Ù„Ù…Ù„Ù Ø§Ù„Ø´Ø®ØµÙŠ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(1049, 'CONTROL_ACCOUNTS_EDIT_DONE', 'ØªÙ… Ø­ÙØ¸ Ø§Ù„ØªØ¹Ø¯ÙŠÙ„Ø§Øª Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(1050, 'CONTROL_ACCOUNTS_DELETE_DONE', 'ØªÙ… Ø­Ø°Ù Ø§Ù„Ø­Ø³Ø§Ø¨ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(1051, 'DOWNLOADS', 'Ø§Ù„ØªØ­Ù…ÙŠÙ„', 'AR', 'videos', 0),
(1052, 'ERROR_EMAIL_VALIDATE', 'Ø§Ù„Ø¨Ø±ÙŠØ¯ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ ØºÙŠØ± ØµØ­ÙŠØ­', 'AR', '', 0),
(1053, 'ERROR_PASSWORD_SHORT', 'ÙƒÙ„Ù…Ø© Ø§Ù„Ø³Ø± Ù‚ØµÙŠØ±Ø© .. Ø§Ù„Ø­Ø¯ Ø§Ù„Ø§Ø¯Ù†Ù‰ 7 Ø­Ø±ÙˆÙ', 'AR', '', 0),
(1054, 'ERROR_', 'Ø­Ø§ÙˆÙ„ Ø¨Ø¹Ø¯ Ù‚Ù„ÙŠÙ„', 'AR', '', 0),
(1055, 'CREATE_TIME', 'ØªØ§Ø±ÙŠØ® Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', 'audio', 0),
(1056, 'MONTH_JANUARY', 'ÙŠÙ†Ø§ÙŠØ±', 'AR', 'blog', 0),
(1057, 'CONTROL_ACCOUNTS_EDIT_PROFILE', 'ØªØ¹Ø¯ÙŠÙ„ Ø§Ù„Ù…Ù„Ù Ø§Ù„Ø´Ø®ØµÙŠ', 'AR', '', 1),
(1058, 'CONTROL_ACCOUNTS_BAN', 'Ø­Ø¸Ø± Ø§Ù„Ù…Ø³ØªØ®Ø¯Ù…', 'AR', '', 1),
(1059, 'CONTROL_ACCOUNTS_BAN_SELECTED', 'Ø­Ø¸Ø± Ø§Ù„Ù…Ø­Ø¯Ø¯', 'AR', '', 1),
(1060, 'ERROR_NO_ITEMS_SELECTED', 'Ù„ÙŠØ³ Ù‡Ù†Ø§Ùƒ Ø£ÙŠ Ù‚ÙŠÙ… Ù…Ø­Ø¯Ø¯Ø©', 'AR', '', 1),
(1061, 'CONTROL_ACCOUNTS_BAN_DONE', 'ØªÙ… Ø­Ø¸Ø± Ø§Ù„Ø­Ø³Ø§Ø¨ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(1062, 'CONTROL_ACCOUNTS_EDIT', 'ØªØ¹Ø¯ÙŠÙ„ Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ø§Ù„Ø­Ø³Ø§Ø¨', 'AR', '', 1),
(1063, 'CONTROL_ACCOUNTS_DELETE_SELECTED', 'Ø­Ø°Ù Ø§Ù„Ù…Ø­Ø¯Ø¯', 'AR', '', 1),
(1064, 'CONTROL_ACCOUNTS_NOT_EXISTS', 'Ø§Ù„Ø­Ø³Ø§Ø¨ Ø§Ù„Ù…Ø·Ù„ÙˆØ¨ ØºÙŠØ± Ù…ÙˆØ¬ÙˆØ¯', 'AR', '', 1),
(1065, 'NAVBAR_ACCOUNTS_MANGE', ' Ø§Ù„Ø­Ø³Ø§Ø¨Ø§Øª ', 'AR', '', 1),
(1066, 'NAVBAR_ACCOUNTS_NEW', ' Ø¥Ø¶Ø§ÙØ© Ø­Ø³Ø§Ø¨ Ø¬Ø¯ÙŠØ¯ ', 'AR', '', 1),
(1067, 'NAVBAR_ACCOUNTS_SEARCH', ' Ø§Ù„Ø¨Ø­Ø« ', 'AR', '', 1),
(1068, 'NAVBAR_ACCOUNTS_SETTING', ' Ø¥Ø¹Ø¯Ø§Ø¯Ø§Øª Ø§Ù„Ø­Ø³Ø§Ø¨Ø§Øª ', 'AR', '', 1),
(1070, 'SETTING_ACCOUNTS', 'Ø¥Ø¹Ø¯Ø§Ø¯Ø§Øª Ø§Ù„Ø­Ø³Ø§Ø¨Ø§Øª', 'AR', '', 1),
(1071, 'SETTING_ACCOUNTS_ALLOW_SIGNUP', 'Ø¥Ù…ÙƒØ§Ù†ÙŠØ© Ø§Ù„ØªØ³Ø¬ÙŠÙ„', 'AR', '', 1),
(1072, 'SETTING_ACCOUNTS_ACTICATION', 'Ø·Ø±ÙŠÙ‚Ø© Ø§Ù„ØªÙØ¹ÙŠÙ„', 'AR', '', 1),
(1073, 'SETTING_ACCOUNTS_AVATAR_WIDTH', 'Ø¹Ø±Ø¶ Ø§Ù„ØµÙˆØ±Ø© Ø§Ù„Ø´Ø®ØµÙŠØ©', 'AR', '', 1),
(1074, 'SETTING_ACCOUNTS_AVATAR_HEIGHT', 'Ø¥Ø±ØªÙØ§Ø¹ Ø§Ù„ØµÙˆØ±Ø© Ø§Ù„Ø´Ø®ØµÙŠØ©', 'AR', '', 1),
(1075, 'SETTING_ACCOUNTS_ACTICATION_EMAIL', 'Ø¨ÙˆØ§Ø³Ø·Ø© Ø§Ù„Ø¨Ø±ÙŠØ¯ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ', 'AR', '', 1),
(1076, 'SETTING_ACCOUNTS_ACTICATION_ADMIN', 'Ø¨ÙˆØ§Ø³Ø·Ø© Ø§Ù„Ù…Ø¯ÙŠØ±', 'AR', '', 1),
(1077, 'SETTING_ACCOUNTS_DEFAULT_GROUP', 'Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø§Ù„Ø¥ÙØªØ±Ø§Ø¶ÙŠØ© Ø¨Ø¹Ø¯ Ø§Ù„ØªØ³Ø¬ÙŠÙ„', 'AR', '', 1),
(1078, 'CONTROL_ACCOUNTS_SEARCH_BY_GROUP', 'Ø§Ù„Ø¨Ø­Ø« Ø¨ÙˆØ§Ø³Ø·Ø© Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø©', 'AR', '', 1),
(1079, 'CONTROL_ACCOUNTS_SEARCH_BY_EMAIL', 'Ø§Ù„Ø¨Ø­Ø« Ø¨ÙˆØ§Ø³Ø·Ø© Ø§Ù„Ø¨Ø±ÙŠØ¯ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ', 'AR', '', 1),
(1080, 'CONTROL_ACCOUNTS_SEARCH_BY_GENDER', 'Ø§Ù„Ø¨Ø­Ø« Ø¨ÙˆØ§Ø³Ø·Ø© Ø§Ù„Ù†ÙˆØ¹(Ø§Ù„Ø¬Ù†Ø³)', 'AR', '', 1),
(1081, 'CONTROL_ACCOUNTS_SEARCH_BY_LOCATION', 'Ø§Ù„Ø¨Ø­Ø« Ø¨ÙˆØ§Ø³Ø·Ø© Ø§Ù„Ø¨Ù„Ø¯', 'AR', '', 1),
(1082, 'CONTROL_ACCOUNTS_SEARCH_BY_NICKNAME', 'Ø§Ù„Ø¨Ø­Ø« Ø¨ÙˆØ§Ø³Ø·Ø© Ø§Ù„Ø¥Ø³Ù… Ø§Ù„Ù…ØªØ³Ø¹Ø§Ø±', 'AR', '', 1),
(1083, 'CONTROL_ACCOUNTS_SEARCH', 'Ø¨Ø­Ø«', 'AR', '', 1),
(1084, 'CONTROL_SEARCH_ENGINER_RESULT', 'Ù†ØªØ§Ø¦Ø¬ Ø§Ù„Ø¨Ø­Ø«', 'AR', '', 1),
(1085, 'CONTROL_SEARCH_ENGINER_NO_RESULTS', 'Ù„Ø§ ÙŠÙˆØ¬Ø¯ Ù†ØªØ§Ø¦Ø¬ Ù„Ù„Ø¨Ø­Ø«', 'AR', '', 1),
(1086, 'CONTROL_SEARCH_ENGINER_ERROR', 'Ø­Ø¯Ø« Ø®Ø·Ø£ ÙÙŠ Ø¹Ù…Ù„ÙŠØ© Ø§Ù„Ø¨Ø­Ø«', 'AR', '', 1),
(1087, 'SHARE', 'Ù…Ø´Ø§Ø±ÙƒØ©', 'AR', 'videos', 0),
(1088, 'MONTH_FEBRUARY', 'ÙØ¨Ø±Ø§ÙŠØ±', 'AR', 'blog', 0),
(1089, 'ACCOUNTS_NICKNAME', 'Ø§Ù„Ø¥Ø³Ù… Ø§Ù„Ù…Ø³ØªØ¹Ø§Ø±', 'AR', '', 0),
(1090, 'ACCOUNTS_EMAIL', 'Ø§Ù„Ø¨Ø±ÙŠØ¯ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ', 'AR', '', 0),
(1091, 'ACCOUNTS_PASSWORD', 'ÙƒÙ„Ù…Ø© Ø§Ù„Ù…Ø±ÙˆØ±', 'AR', '', 0),
(1092, 'ACCOUNTS_PASSWORD_CONFIRM', 'ØªØ£ÙƒÙŠØ¯ ÙƒÙ„Ù…Ø© Ø§Ù„Ù…Ø±ÙˆØ±', 'AR', '', 0),
(1093, 'ACCOUNTS_GENDER', 'Ø§Ù„Ø¬Ù†Ø³', 'AR', '', 0),
(1094, 'ACCOUNTS_LOCATION', 'Ø§Ù„Ø¨Ù„Ø¯', 'AR', '', 0),
(1095, 'ACCOUNTS_BIRTHDATE', 'ØªØ§Ø±ÙŠØ® Ø§Ù„Ù…ÙŠÙ„Ø§Ø¯', 'AR', '', 0),
(1096, 'ACCOUNTS_SIGNATURE', 'Ø§Ù„ØªÙˆÙ‚ÙŠØ¹', 'AR', '', 0),
(1097, 'ACCOUNTS_SIGNUP', 'Ø­Ø³Ø§Ø¨ Ø¬Ø¯ÙŠØ¯', 'AR', '', 0),
(1098, 'ACCOUNTS_SIGNIN', 'ØªØ³Ø¬ÙŠÙ„ Ø§Ù„Ø¯Ø®ÙˆÙ„', 'AR', '', 0),
(1099, 'ACCOUNTS_ERROR_PASSWORD_SHORT', 'ÙƒÙ„Ù…Ø© Ø§Ù„Ù…Ø±ÙˆØ± Ù‚ØµÙŠØ±Ø©', 'AR', '', 0),
(1100, 'ACCOUNTS_ERROR_EMAIL_EXISTS', 'Ø§Ù„Ø¨Ø±ÙŠØ¯ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ Ù…Ø³Ø¬Ù„ Ø¨Ø§Ù„ÙØ¹Ù„', 'AR', '', 0),
(1101, 'ACCOUNTS_ERROR_EMAIL', 'Ø§Ù„Ø¨Ø±ÙŠØ¯ Ø§Ù„Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ ØºÙŠØ± ØµØ­ÙŠØ­', 'AR', '', 0),
(1102, 'ACCOUNTS_SELECT_ITEM', 'Ø­Ø¯Ø¯ Ø¹Ù†ØµØ± Ù…Ù† Ø§Ù„Ù‚Ø§Ø¦Ù…Ø©', 'AR', '', 0),
(1103, 'ACCOUNTS_CHECK_YOUR_INBOX', 'Ø¥ÙØ­Øµ Ø¨Ø±ÙŠØ¯Ùƒ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ Ù„ØªØ¬Ø¯ Ø±Ø³Ø§Ù„Ø© Ø§Ù„ØªÙØ¹ÙŠÙ„', 'AR', '', 0),
(1104, 'ACCOUNTS_AWAITING_ACTIVATION', 'Ø³ÙŠØªÙ… ØªÙØ¹ÙŠÙ„ Ø­Ø³Ø§Ø¨Ùƒ Ø¨Ø¹Ø¯ Ù…ÙˆØ§ÙÙ‚Ø© Ø§Ù„Ø¥Ø¯Ø§Ø±Ø©', 'AR', '', 0),
(1105, 'ACCOUNTS_ACTIVATION_MESSAGE', 'ØªÙ… Ø§Ù„ØªØ³Ø¬ÙŠÙ„ Ø¨Ù†Ø¬Ø§Ø­ Ùˆ Ù„ÙƒÙ† Ø­Ø³Ø§Ø¨Ùƒ Ø¨Ø­Ø§Ø¬Ø© Ø¥Ù„Ù‰ Ø§Ù„ØªÙØ¹ÙŠÙ„ Ø£ÙˆÙ„Ø§Ù‹', 'AR', '', 0),
(1106, 'ACCOUNTS_BLOCKED_MESSAGE', 'Ø­Ø¯Ø¯ Ø¹Ù†ØµØ± Ù…Ù† Ø§Ù„Ù‚Ø§Ø¦Ù…Ø©', 'AR', '', 0),
(1107, 'ACCOUNTS_REGISTRATION_SUCCESS', 'ØªÙ… Ø§Ù„ØªØ³Ø¬ÙŠÙ„ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 0),
(1108, 'FILEDS_EMPTY', 'Ø¬Ù…ÙŠØ¹ Ø§Ù„Ø­Ù‚ÙˆÙ„ Ù…Ø·Ø§ÙˆØ¨Ø©', 'AR', 'videos', 0),
(1109, 'MONTH_MARCH', 'Ù…Ø§Ø±Ø³', 'AR', 'blog', 0),
(1110, 'ACCOUNTS_SIGNUP_SECTION', 'Ø§Ù„Ø¨ÙŠØ§Ù†Ø§Øª Ø§Ù„Ø¥Ø¶Ø§ÙÙŠØ©', 'AR', '', 0),
(1111, 'DOWNLOAD', 'ØªØ­Ù…ÙŠÙ„', 'AR', 'videos', 0),
(1112, 'MONTH_APRIL', 'Ø£Ø¨Ø±ÙŠÙ„', 'AR', 'blog', 0),
(1113, 'ACCOUNTS_SIGNUP_SUBMIT', 'Ø¥Ø±Ø³Ø§Ù„', 'AR', '', 0),
(1114, 'COMMENTS', 'Ø§Ù„ØªØ¹Ù„ÙŠÙ‚Ø§Øª', 'AR', 'videos', 0),
(1115, 'MONTH_MAY', 'Ù…Ø§ÙŠÙˆ', 'AR', 'blog', 0),
(1116, 'ACCOUNTS_ERROR_EMAIL_AVAILABLE', 'Ø§Ù„Ø¨Ø±ÙŠØ¯ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ Ù…ØªØ§Ø­', 'AR', '', 0),
(1117, 'ACCOUNTS_ERROR_EMAIL_NOT_EXISTS', 'Ø§Ù„Ø¨Ø±ÙŠØ¯ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ ØºÙŠØ± Ù…Ø³Ø¬Ù„', 'AR', '', 0),
(1118, 'POST_COMMENT', 'Ø´Ø§Ø±Ùƒ Ø¨ØªØ¹Ù„ÙŠÙ‚', 'AR', 'videos', 0),
(1119, 'MONTH_JUNE', 'ÙŠÙˆÙ†ÙŠÙˆ', 'AR', 'blog', 0),
(1120, 'ACCOUNTS_ERROR_PASSWORD_NOT_SAME', 'ÙƒÙ„Ù…Ø§Øª Ø§Ù„Ø³Ø± ØºÙŠØ± Ù…ØªØ·Ø§Ø¨Ù‚Ø©', 'AR', '', 0),
(1121, 'ACCOUNTS_ACTIVATION_EMAIL_MESSAGE', 'Ø´ÙƒØ±Ø§Ù‹ Ù„Ùƒ Ù„Ø¥Ù†Ø¶Ù…Ø§Ù…Ùƒ Ù„Ù†Ø§  ÙˆÙ„ÙƒÙ† Ø­Ø³Ø§Ø¨Ùƒ ÙŠØ­ØªØ§Ø¬ Ø¥Ù„Ù‰ Ø§Ù„ØªÙØ¹ÙŠÙ„ <a href={siteurl}/accounts?act=active&cid={code}>Ø¥Ø¶ØºØ· Ù‡Ù†Ø§</a> Ù„Ø¥Ø³ØªÙƒÙ…Ø§Ù„ Ø¹Ù…Ù„ÙŠØ© Ø§Ù„ØªØ³Ø¬ÙŠÙ„  <h1 align=center>{sitename}</h1>', 'AR', '', 0),
(1122, 'SETTING_ACCOUNTS_AFTER_ACTICATION_DEFAULT_GROUP', 'Ø§Ù„Ù…Ø¬Ù…ÙˆØ¹Ø© Ø§Ù„Ø¥ÙØªØ±Ø§Ø¶ÙŠØ© Ø¨Ø¹Ø¯ Ø§Ù„ØªÙØ¹ÙŠÙ„', 'AR', '', 1),
(1123, 'COMMENT_NAME', 'Ø§Ù„Ø¥Ø³Ù…', 'AR', 'videos', 0),
(1124, 'MONTH_JULY', 'ÙŠÙˆÙ„ÙŠÙˆ', 'AR', 'blog', 0),
(1125, 'ACCOUNTS_ACTIVATION_COMPLETE_EMAIL_MESSAGE', ' [title]Ø´ÙƒØ±Ø§Ù‹ {account_name} Ù„Ø¥Ù†Ø¶Ù…Ø§Ù…Ùƒ Ù„Ù†Ø§[/title][cont]Ù‚Ø¯ ØªÙ… ØªÙØ¹ÙŠÙ„ Ø­Ø³Ø§Ø¨Ùƒ Ø¨Ù†Ø¬Ø§Ø­ ÙˆØ£Ù†Øª Ø§Ù„Ø£Ù† Ø¹Ø¶Ùˆ ÙÙŠ {sitename} \n Ø¨Ø¥Ù…ÙƒØ§Ù†Ùƒ Ø§Ù„Ø§Ù† Ù…Ø´Ø§Ø±ÙƒØªÙ†Ø§ ØªØ¹Ù„ÙŠÙ‚Ø§ØªÙƒ Ùˆ Ø£ÙÙƒØ§Ø±Ùƒ Ùˆ Ø§Ù„Ù…Ø³Ø§Ù‡Ù…Ø© ÙÙŠ', 'AR', '', 0),
(1126, 'COMMENT_MESSAGE', 'Ø§Ù„ØªØ¹Ù„ÙŠÙ‚', 'AR', 'videos', 0),
(1127, 'MONTH_SEPTEMBER', 'Ø³Ø¨ØªÙ…Ø¨Ø±', 'AR', 'blog', 0),
(1128, 'ACCOUNTS_SIGIN_SUBMIT', 'Ø¯Ø®ÙˆÙ„', 'AR', '', 0),
(1129, 'ACCOUNTS_SIGIN', 'ØªØ³Ø¬ÙŠÙ„ Ø§Ù„Ø¯Ø®ÙˆÙ„', 'AR', '', 0),
(1130, 'COMMENT_PUBLISH', 'Ù†Ø´Ø±', 'AR', 'videos', 0),
(1131, 'MONTH_OCTOBER', 'Ø£ÙƒØªÙˆØ¨Ø±', 'AR', 'blog', 0),
(1132, 'ACCOUNTS_SIGNIN_SUBMIT', 'Ø¯Ø®ÙˆÙ„', 'AR', '', 0),
(1133, 'COMMENT_POSTED', 'ØªÙ… Ø¥Ø¶Ø§ÙØ© Ø§Ù„ØªØ¹Ù„ÙŠÙ‚ Ø¨Ù†Ø¬Ø§Ø­ , Ø³ÙŠØªÙ… Ù†Ø´Ø±Ù‡ Ø¨Ø¹Ø¯ Ø§Ù„Ù…ÙˆØ§ÙÙ‚Ø© Ø¹Ù„ÙŠÙ‡', 'AR', 'videos', 0),
(1134, 'MONTH_NOVEMBER', 'Ù†ÙˆÙÙ…Ø¨Ø±', 'AR', 'blog', 0),
(1135, 'ACCOUNTS_SIGNIN_SUCCESS', 'ØªÙ… ØªØ³Ø¬ÙŠÙ„ Ø§Ù„Ø¯Ø®ÙˆÙ„ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 0),
(1136, 'ACCOUNTS_SIGNIN_FLASE_INFORMATION', 'Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ø§Ù„Ø¯Ø®ÙˆÙ„ ØºÙŠØ± ØµØ­ÙŠØ­Ø©', 'AR', '', 0),
(1137, 'ERROR_404', '404 . Ø§Ù„ØµÙØ­Ø© Ø§Ù„Ù…Ø·Ù„ÙˆØ¨Ø© ØºÙŠØ± Ù…ÙˆØ¬ÙˆØ¯Ø©', 'AR', 'videos', 0),
(1138, 'MONTH_DECEMBER', 'Ø¯ÙŠØ³Ù…Ø¨Ø±', 'AR', 'blog', 0),
(1139, 'ACCOUNTS_MANGE_PROFILE_SUCCESS', 'ØªÙ… Ø­ÙØ¸ Ø§Ù„ØªØ¹Ø¯ÙŠÙ„Ø§Øª Ø¹Ù„Ù‰ Ø§Ù„Ù…Ù„Ù Ø§Ù„Ø´Ø®ØµÙŠ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 0),
(1140, 'ACCOUNTS_MANGE_INFO_SUCCESS', 'ØªÙ… Ø­ÙØ¸ Ø§Ù„ØªØ¹Ø¯ÙŠÙ„Ø§Øª Ø¹Ù„Ù‰ Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ø§Ù„Ø­Ø³Ø§Ø¨ Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 0),
(1141, 'ACCOUNTS_MANGE_AVATAR_SUCCESS', 'ØªÙ… ØªØ¹Ø¯ÙŠÙ„ Ø§Ù„ØµÙˆØ±Ø© Ø§Ù„Ø´Ø®ØµÙŠØ© Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 0),
(1142, 'ACCOUNTS_ACCOUNT_NOT_EXISTS', 'Ø§Ù„Ø¹Ø¶ÙˆØ± Ø§Ù„Ù…Ø·Ù„ÙˆØ¨ ØºÙŠØ± Ù…ÙˆØ¬ÙˆØ¯', 'AR', '', 0),
(1144, 'NEWS_ADD_NEWS', 'Ø¥Ø¶Ø§ÙØ© Ø®Ø¨Ø±', 'AR', '', 1),
(1145, 'BLOG_MANGE_COMMENTS', 'Ø§Ù„ØªØ­ÙƒÙ… Ø¨Ø§Ù„ØªØ¹Ù„ÙŠÙ‚Ø§Øª', 'AR', '', 1),
(1146, 'BLOG_ADD_TOPIC', 'Ø¥Ø¶Ø§ÙØ© Ù…Ù‚Ø§Ù„', 'AR', '', 1),
(1147, 'BLOG_MANGE_TOPICS', 'Ø§Ù„ØªØ­ÙƒÙ… Ø¨Ø§Ù„Ù…Ù‚Ø§Ù„Ø§Øª', 'AR', '', 1),
(1148, 'BLOG_ADD_SECTION', 'Ø¥Ø¶Ø§ÙØ© ØªØµÙ†ÙŠÙ', 'AR', '', 1),
(1149, 'BLOG_MANGE_SECTIONS', 'Ø§Ù„ØªØ­ÙƒÙ… Ø¨Ø§Ù„ØªØµØ§Ù†ÙŠÙ', 'AR', '', 1),
(1150, 'BLOG_TOPIC_ADDED', 'ØªÙ… Ø¥Ø¶Ø§ÙØ© Ø§Ù„ØªØ¯ÙˆÙŠÙ†Ø© Ø¨Ù†Ø¬Ø§Ø­', 'AR', '', 1),
(1151, 'CHECK_PHOTO', 'ØªØ­Ù‚Ù‚ Ù…Ù† Ø§Ù„ØµÙˆØ±Ø©', 'AR', '', 1),
(1152, 'EMPTY_INPUTS', 'ØªØ­Ù‚Ù‚ Ù…Ù† Ø§Ù„Ø­Ù‚ÙˆÙ„', 'AR', '', 1),
(1153, 'BLOG_TITLE', 'Ø¹Ù†ÙˆØ§Ù† Ø§Ù„ØªØ¯ÙˆÙŠÙ†Ø©', 'AR', '', 1),
(1154, 'BLOG_CAPTION', 'Ù…Ø®ØªØµØ±', 'AR', '', 1),
(1155, 'BLOG_PHOTO', 'ØµÙˆØ±Ø© Ø§Ù„Ù…Ù‚Ø§Ù„', 'AR', '', 1),
(1156, 'BLOG_DATE', 'ØªØ§Ø±ÙŠØ® Ø§Ù„Ø¥Ø¶Ø§ÙØ©', 'AR', '', 1),
(1157, 'DATE_MONTH', 'Ø§Ù„Ø´Ù‡Ø±', 'AR', '', 1),
(1158, 'DATE_DAY', 'Ø§Ù„ÙŠÙˆÙ…', 'AR', '', 1),
(1159, 'DATE_YEAR', 'Ø§Ù„Ø³Ù†Ø©', 'AR', '', 1),
(1160, 'DATE_HOUR', 'Ø§Ù„Ø³Ø§Ø¹Ø©', 'AR', '', 1),
(1161, 'DATE_MINUTE', 'Ø§Ù„Ø¯Ù‚ÙŠÙ‚Ø©', 'AR', '', 1),
(1162, 'BLOG_SECTION', 'Ø§Ù„ØªØµÙ†ÙŠÙ', 'AR', '', 1),
(1163, 'BLOG_CONTENT', 'Ø§Ù„ØªØ¯ÙˆÙŠÙ†Ø©', 'AR', '', 1),
(1164, 'BLOG_SECTION_NAME', 'Ø¥Ø³Ù… Ø§Ù„ØªØµÙ†ÙŠÙ', 'AR', '', 1),
(1166, 'CLOSE', 'Ø¥Ù„ØºØ§Ø¡', 'AR', '', 1),
(1167, 'BLOG_TOTAL_POSTS', 'Ø¹Ø¯Ø¯ Ø§Ù„ØªØ¯ÙˆÙŠÙ†Ø§Øª', 'AR', '', 1),
(1168, 'COMMENTS_SHOWN', 'Ù…ÙØ¹Ù„', 'AR', '', 1),
(1169, 'COMMENTS_UNSHOWN', 'ØºÙŠØ± Ù…ÙØ¹Ù„', 'AR', '', 1),
(1170, 'WRITER', 'Ø§Ù„ÙƒØ§ØªØ¨', 'AR', '', 1),
(1171, 'COMMENTS_POST', 'Ø§Ù„ØªØ¹Ù„ÙŠÙ‚', 'AR', '', 1),
(1172, 'COMMENTS_ACTION_HIDE', 'ØªØ¹Ø·ÙŠÙ„', 'AR', '', 1),
(1173, 'COMMENTS_TOTAL', 'Ù…Ø¬Ù…ÙˆØ¹ Ø§Ù„ØªØ¹Ù„ÙŠÙ‚Ø§Øª', 'AR', '', 1),
(1174, 'DATE_M1', 'ÙŠÙ†Ø§ÙŠØ±', 'AR', '', 1),
(1175, 'DATE_M2', 'ÙØ¨Ø±Ø§ÙŠØ±', 'AR', '', 1),
(1176, 'DATE_M3', 'Ù…Ø§Ø±Ø³', 'AR', '', 1),
(1177, 'DATE_M4', 'Ø¥Ø¨Ø±ÙŠÙ„', 'AR', '', 1),
(1178, 'DATE_M5', 'Ù…Ø§ÙŠÙˆ', 'AR', '', 1),
(1179, 'DATE_M6', 'ÙŠÙˆÙ†ÙŠÙˆ', 'AR', '', 1),
(1180, 'DATE_M7', 'ÙŠÙˆÙ„ÙŠÙˆ ', 'AR', '', 1),
(1181, 'DATE_M8', 'Ø£ØºØ³Ø·Ø³', 'AR', '', 1),
(1182, 'DATE_M9', 'Ø³Ø¨ØªÙ…Ø¨Ø±', 'AR', '', 1),
(1183, 'DATE_M10', 'Ø£ÙƒØªÙˆØ¨Ø±', 'AR', '', 1),
(1184, 'DATE_M11', 'Ù†ÙˆÙÙ…Ø¨Ø±', 'AR', '', 1),
(1185, 'DATE_M12', 'Ø¯ÙŠØ³Ù…Ø¨Ø±', 'AR', '', 1);

-- --------------------------------------------------------

--
-- Table structure for table `logs`
--

CREATE TABLE IF NOT EXISTS `logs` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `ip` varchar(255) NOT NULL,
  `action` varchar(255) NOT NULL,
  `request` varchar(255) NOT NULL,
  `time` int(11) NOT NULL,
  `brow` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=35 ;

--
-- Dumping data for table `logs`
--

INSERT INTO `logs` (`id`, `ip`, `action`, `request`, `time`, `brow`) VALUES
(1, '127.0.0.1', '7', 'DOS_LOGS{refresh Times : 50 in 26.8 sec.}', 1433154887, 'Firefox/38.0 - Windows'),
(2, '127.0.0.1', '2', '/alkafeelCms/control', 1433154910, 'Firefox/38.0 - Windows'),
(3, '::1', '2', '/alkafeelCms/control', 1455965663, 'Firefox/44.0 - Windows'),
(4, '::1', '2', '/alkafeelCms/admincp/?mod=admincp', 1455965681, 'Firefox/44.0 - Windows'),
(5, '::1', '5', 'PHP_ERROR{,number:8192,message: mysql_query(): The mysql extension is deprecated and will be removed in the future: use mysqli or PDO instead,line: 65 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097377, 'Firefox/44.0 - Windows'),
(6, '::1', '5', 'PHP_ERROR{,number:2,message: mysql_num_rows() expects parameter 1 to be resource, boolean given,line: 67 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097377, 'Firefox/44.0 - Windows'),
(7, '::1', '2', '/alkafeelCms/ajaxar?act=COMPLATE_REGISTRATION', 1456097377, 'Firefox/44.0 - Windows'),
(8, '::1', '5', 'PHP_ERROR{,number:8192,message: mysql_query(): The mysql extension is deprecated and will be removed in the future: use mysqli or PDO instead,line: 65 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097388, 'Firefox/44.0 - Windows'),
(9, '::1', '5', 'PHP_ERROR{,number:2,message: mysql_num_rows() expects parameter 1 to be resource, boolean given,line: 67 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097388, 'Firefox/44.0 - Windows'),
(10, '::1', '2', '/alkafeelCms/ajaxar?act=COMPLATE_REGISTRATION', 1456097388, 'Firefox/44.0 - Windows'),
(11, '::1', '5', 'PHP_ERROR{,number:8192,message: mysql_query(): The mysql extension is deprecated and will be removed in the future: use mysqli or PDO instead,line: 65 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097389, 'Firefox/44.0 - Windows'),
(12, '::1', '5', 'PHP_ERROR{,number:2,message: mysql_num_rows() expects parameter 1 to be resource, boolean given,line: 67 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097389, 'Firefox/44.0 - Windows'),
(13, '::1', '2', '/alkafeelCms/ajaxar?act=COMPLATE_REGISTRATION', 1456097389, 'Firefox/44.0 - Windows'),
(14, '::1', '5', 'PHP_ERROR{,number:8192,message: mysql_query(): The mysql extension is deprecated and will be removed in the future: use mysqli or PDO instead,line: 65 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097411, 'Firefox/44.0 - Windows'),
(15, '::1', '5', 'PHP_ERROR{,number:2,message: mysql_num_rows() expects parameter 1 to be resource, boolean given,line: 67 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097411, 'Firefox/44.0 - Windows'),
(16, '::1', '2', '/alkafeelCms/ajaxar?act=COMPLATE_REGISTRATION', 1456097411, 'Firefox/44.0 - Windows'),
(17, '::1', '5', 'PHP_ERROR{,number:8192,message: mysql_query(): The mysql extension is deprecated and will be removed in the future: use mysqli or PDO instead,line: 65 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097443, 'Firefox/44.0 - Windows'),
(18, '::1', '5', 'PHP_ERROR{,number:2,message: mysql_num_rows() expects parameter 1 to be resource, boolean given,line: 67 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097443, 'Firefox/44.0 - Windows'),
(19, '::1', '2', '/alkafeelCms/ajaxar?act=COMPLATE_SIGNIN', 1456097443, 'Firefox/44.0 - Windows'),
(20, '::1', '5', 'PHP_ERROR{,number:8192,message: mysql_query(): The mysql extension is deprecated and will be removed in the future: use mysqli or PDO instead,line: 65 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097874, 'Firefox/44.0 - Windows'),
(21, '::1', '5', 'PHP_ERROR{,number:2,message: mysql_num_rows() expects parameter 1 to be resource, boolean given,line: 67 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097874, 'Firefox/44.0 - Windows'),
(22, '::1', '2', '/alkafeelCms/ajaxar?act=COMPLATE_REGISTRATION', 1456097874, 'Firefox/44.0 - Windows'),
(23, '::1', '5', 'PHP_ERROR{,number:8192,message: mysql_query(): The mysql extension is deprecated and will be removed in the future: use mysqli or PDO instead,line: 65 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097889, 'Firefox/44.0 - Windows'),
(24, '::1', '5', 'PHP_ERROR{,number:2,message: mysql_num_rows() expects parameter 1 to be resource, boolean given,line: 67 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097889, 'Firefox/44.0 - Windows'),
(25, '::1', '2', '/alkafeelCms/ajaxar?act=COMPLATE_REGISTRATION', 1456097889, 'Firefox/44.0 - Windows'),
(26, '::1', '5', 'PHP_ERROR{,number:8192,message: mysql_query(): The mysql extension is deprecated and will be removed in the future: use mysqli or PDO instead,line: 65 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097890, 'Firefox/44.0 - Windows'),
(27, '::1', '5', 'PHP_ERROR{,number:2,message: mysql_num_rows() expects parameter 1 to be resource, boolean given,line: 67 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097890, 'Firefox/44.0 - Windows'),
(28, '::1', '2', '/alkafeelCms/ajaxar?act=COMPLATE_REGISTRATION', 1456097890, 'Firefox/44.0 - Windows'),
(29, '::1', '5', 'PHP_ERROR{,number:8192,message: mysql_query(): The mysql extension is deprecated and will be removed in the future: use mysqli or PDO instead,line: 65 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097967, 'Firefox/44.0 - Windows'),
(30, '::1', '5', 'PHP_ERROR{,number:2,message: mysql_num_rows() expects parameter 1 to be resource, boolean given,line: 67 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456097967, 'Firefox/44.0 - Windows'),
(31, '::1', '2', '/alkafeelCms/ajaxar?act=COMPLATE_REGISTRATION', 1456097967, 'Firefox/44.0 - Windows'),
(32, '::1', '5', 'PHP_ERROR{,number:8192,message: mysql_query(): The mysql extension is deprecated and will be removed in the future: use mysqli or PDO instead,line: 65 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456098464, 'Firefox/44.0 - Windows'),
(33, '::1', '5', 'PHP_ERROR{,number:2,message: mysql_num_rows() expects parameter 1 to be resource, boolean given,line: 67 ,page: D:\\wamp\\www\\alkafeelCms\\includes\\class.modules.php,}', 1456098464, 'Firefox/44.0 - Windows'),
(34, '::1', '2', '/alkafeelCms/admincp/', 1456098464, 'Firefox/44.0 - Windows');

-- --------------------------------------------------------

--
-- Table structure for table `modules`
--

CREATE TABLE IF NOT EXISTS `modules` (
  `module_id` int(11) NOT NULL AUTO_INCREMENT,
  `module_name` varchar(255) NOT NULL,
  `module_active` int(11) NOT NULL,
  `module_path` varchar(255) NOT NULL,
  `installISD` varchar(255) NOT NULL,
  `unInstallISD` varchar(255) NOT NULL,
  `module_sid` varchar(255) NOT NULL,
  `about` varchar(255) NOT NULL,
  `site` varchar(255) NOT NULL,
  `menu` int(11) NOT NULL,
  `review` int(11) NOT NULL,
  PRIMARY KEY (`module_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=92 ;

--
-- Dumping data for table `modules`
--

INSERT INTO `modules` (`module_id`, `module_name`, `module_active`, `module_path`, `installISD`, `unInstallISD`, `module_sid`, `about`, `site`, `menu`, `review`) VALUES
(26, 'news Laibray', 0, 'news', '78d7ed505d7e3ea21b2479fa7c1503d8', 'dd6978566d09bd475c5a6f3e0a4d6d18', '', '', '', 0, 0),
(13, 'Ø¨Ø±Ù†Ø§Ù…Ø¬ Ø§Ù„Ù…Ø¯ÙˆÙ†Ø©', 0, 'blog', '6b79fc67a437b9cc901233dd856aa061', 'e102943424a748e28068406f64765596', '', '', '', 1, 1),
(27, 'Ø¨Ø±Ù†Ø§Ù…Ø¬ Ø§Ù„Ù…ÙƒØªØ¨Ø© Ø§Ù„ØµÙˆØªÙŠØ©', 0, 'audio', 'be041b21f66931f5a1d24e1e19a78539', '89a26a363b87a87ac6a94277e841b7f4', '', '', '', 0, 0),
(87, 'Ø³Ø¬Ù„ Ø§Ù„Ø²ÙˆØ§Ø±', 0, 'guestbook', 'a79cb53cd009ab92e0143b92baa2407b', 'd567599ada737818602e396d2ffe56ac', 'guestbook.webly', '', '', 1, 1),
(91, 'Ø¨Ø±Ù†Ø§Ù…Ø¬ Ø§Ù„Ù…ÙƒØªØ¨Ø© Ø§Ù„Ù…Ø±Ø¦ÙŠØ©', 0, 'videos', '754ee3504e8dbfe106cc6ec4583d7968', 'a522566787b294b2e70ea3d6b8a393d6', 'videos.php4u', 'Ø¨Ø±Ø¬Ø© PHP4U', 'www.alkafeel.net', 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `modules_setting`
--

CREATE TABLE IF NOT EXISTS `modules_setting` (
  `index_module` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `module_guestbook`
--

CREATE TABLE IF NOT EXISTS `module_guestbook` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `mail` varchar(255) NOT NULL,
  `ip` varchar(255) NOT NULL,
  `active` int(11) NOT NULL,
  `comment` varchar(900) NOT NULL,
  `time` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `module_news`
--

CREATE TABLE IF NOT EXISTS `module_news` (
  `news_id` int(11) NOT NULL AUTO_INCREMENT,
  `news_title` varchar(255) NOT NULL,
  `news_time` int(11) NOT NULL,
  `news_text` text NOT NULL,
  PRIMARY KEY (`news_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `module_news`
--

INSERT INTO `module_news` (`news_id`, `news_title`, `news_time`, `news_text`) VALUES
(1, 'Ø§Ù„Ø³Ù„Ø§Ù… Ø¹Ù„ÙŠÙƒÙ…', 1368273643, 'Ø§Ù„Ø³Ù„Ø§Ù… Ø¹Ù„ÙŠÙƒÙ… ÙˆØ±Ø­Ù…Ø© Ø§Ù„Ù„Ù‡ ÙˆØ¨Ø±ÙƒØ§ØªÙ‡\r\n\r\n\r\n'),
(2, 'Ø§Ù„Ø³Ù„Ø§Ù… Ø¹Ù„ÙŠÙƒÙ… .. Ø§Ù„Ù„Ù‡Ù… ØµÙ„ ÙˆØ³Ù„Ù… Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯', 1370294800, '\r\n<div align="center"><font color="#F00" face="MS,Courier" size="5"><b>Ø§Ù„Ø³Ù„Ø§Ù… Ø¹Ù„ÙŠÙƒÙ… ÙˆØ±Ø­Ù…Ø© Ø§Ù„Ù„Ù‡ ÙˆØ¨Ø±ÙƒØ§ØªÙ‡</b></font><br>\r\n<br>\r\n<div class="quote" style="background:#FFC;direction:rtl;color:#000;padding:5px;border:1px dotted #ccc;">\r\n<div style="text-algin:left;display:block;color:red;" id="type-title" align="left">\r\nÙ†Øµ Ù…Ù‚ØªØ¨Ø³\r\n</div>Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯<br>\r\n\r\n</div>\r\n<br>\r\n<br></div>\r\n\r\n'),
(3, 'Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯', 1395744687, 'Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ '),
(4, 'Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­', 1402003202, 'Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ Ù…Ø¯Ø§Ù‡Ù…Ø© Ø§Ù„Ø³Ø§Ø¹Ø© 4 Ø§Ù„ØµØ¨Ø­ ');

-- --------------------------------------------------------

--
-- Table structure for table `module_news_setting`
--

CREATE TABLE IF NOT EXISTS `module_news_setting` (
  `viewpost_active` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `module_news_setting`
--

INSERT INTO `module_news_setting` (`viewpost_active`) VALUES
(1);

-- --------------------------------------------------------

--
-- Table structure for table `pages`
--

CREATE TABLE IF NOT EXISTS `pages` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `page_title` varchar(255) NOT NULL,
  `page_meta` varchar(255) NOT NULL,
  `page_views` int(11) NOT NULL,
  `page_content` text NOT NULL,
  `page_actived` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Dumping data for table `pages`
--

INSERT INTO `pages` (`id`, `page_title`, `page_meta`, `page_views`, `page_content`, `page_actived`) VALUES
(2, 'Ù…Ù† Ù†Ø­Ù†', 'ØµÙØ­Ø©,Ù…Ù†,Ù†Ø­Ù†', 68, 'Ø£Ù„Ù„Ù‡Ù… ØµÙ€Ù€Ù€Ù€Ù€Ù€Ù„ Ø¹Ù„Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù‰ Ù…Ù€Ù€Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ \r\nÙƒÙŠÙ Ø§Ù„Ø­Ø§Ù„ ', 0);

-- --------------------------------------------------------

--
-- Table structure for table `styles`
--

CREATE TABLE IF NOT EXISTS `styles` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `style_name` varchar(255) NOT NULL,
  `style_folder` varchar(255) NOT NULL,
  `style_dir` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

--
-- Dumping data for table `styles`
--

INSERT INTO `styles` (`id`, `style_name`, `style_folder`, `style_dir`) VALUES
(1, 'Ø³ØªØ§ÙŠÙ„ Ø§Ù„ÙƒÙÙŠÙ„', 'default', 'rtl');

-- --------------------------------------------------------

--
-- Table structure for table `videos_module_comments`
--

CREATE TABLE IF NOT EXISTS `videos_module_comments` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `topic_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `time` int(11) NOT NULL,
  `comment` text NOT NULL,
  `ip` varchar(255) NOT NULL,
  `active` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `videos_module_comments`
--

INSERT INTO `videos_module_comments` (`id`, `topic_id`, `name`, `time`, `comment`, `ip`, `active`) VALUES
(1, 0, 'Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ©', 1383758213, 'Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© Ø¨Ø­ÙˆØ« ÙˆØ¯Ø±Ø§Ø³Ø§Øª ØµÙˆØªÙŠØ© ', '127.0.0.1', 1),
(2, 0, 'Ø¹Ù„ÙŠ Ø§Ù„Ø¬ÙŠØ§Ø´ÙŠ', 1383758347, 'Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ Ù„ÙˆÙ ', '127.0.0.1', 1),
(3, 0, 'Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯', 1395743559, 'ÙƒÙŠÙ Ø§Ù„Ø­Ø§Ù„ ØŸØŸØŸØŸ', '127.0.0.1', 1),
(4, 0, 'Ø¹Ù„ÙŠ Ø§Ù„Ø¬ÙŠØ§Ø´ÙŠ', 1401827029, 'Ø§Ù„Ø³Ù„Ø§Ù… Ø¹Ù„ÙŠÙƒÙ… ÙˆØ±Ø­Ù…Ø© Ø§Ù„Ù„Ù‡ ÙˆØ¨Ø±ÙƒØ§ØªÙ‡', '127.0.0.1', 1);

-- --------------------------------------------------------

--
-- Table structure for table `videos_module_files`
--

CREATE TABLE IF NOT EXISTS `videos_module_files` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `caption` text NOT NULL,
  `photo` varchar(255) NOT NULL,
  `file` varchar(255) NOT NULL,
  `hits` int(11) NOT NULL,
  `time` int(11) NOT NULL,
  `length` varchar(255) NOT NULL,
  `catid` int(11) NOT NULL,
  `key` varchar(255) NOT NULL,
  `keywords` varchar(255) NOT NULL,
  `downloads` int(11) NOT NULL,
  `rat_good` int(11) NOT NULL,
  `rat_bad` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Dumping data for table `videos_module_files`
--

INSERT INTO `videos_module_files` (`id`, `title`, `caption`, `photo`, `file`, `hits`, `time`, `length`, `catid`, `key`, `keywords`, `downloads`, `rat_good`, `rat_bad`) VALUES
(1, 'Sami Yusuf - All I Need', 'Sami Yusuf - All I Need', '5c85f379a7lg-g2.png', '95a34c096.MP4', 22, 1383758074, '4 Ø¯Ù‚Ø§Ø¦Ù‚', 1, '95a34c096', 'Sami,Yusuf,,All,I,Need', 7, 2, 0),
(2, 'Imran Khan - Qott Ghusian Da (Official Song).flv', 'Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv Imran Khan - Qott Ghusian Da (Official Song).flv ', 'f5cefb6451isreal.jpg', '8b0688dbb.flv', 14, 1395745008, '4 Ø¯Ù‚Ø§Ø¦Ù‚', 1, '8b0688dbb', 'Imran,Khan,,Qott,Ghusian,Da,(Official,Song).flv', 1, 1, 0);

-- --------------------------------------------------------

--
-- Table structure for table `videos_module_sections`
--

CREATE TABLE IF NOT EXISTS `videos_module_sections` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `photo` varchar(255) NOT NULL,
  `files` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `videos_module_sections`
--

INSERT INTO `videos_module_sections` (`id`, `title`, `photo`, `files`) VALUES
(1, 'Ø§Ù„Ù‡ÙˆØ§ØªÙ Ø§Ù„Ù†Ù‚Ø§Ù„Ø©', '9609a5aca0cnn.jpg', 0);

-- --------------------------------------------------------

--
-- Table structure for table `videos_module_setting`
--

CREATE TABLE IF NOT EXISTS `videos_module_setting` (
  `add_comments` int(11) NOT NULL,
  `player_type` int(11) NOT NULL,
  `left_menu` int(11) NOT NULL,
  `right_menu` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
