<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>الكفيل لإدارة المحتوى - مقال تجريب</title>
</head>
<style type="text/css">

body{
	direction:rtl;
	font-family:Arial, Helvetica, sans-serif;
	font-size:18px;	
}
a{ text-decoration:none;}

</style>

<script type="text/javascript">
	
	window.print();
	
</script>

</head>

<body>
<span style="color:#555; float:left; margin:10px; font-size:16px; font-weight:bold;"><?php print _lang(BLOG_PUBLISH_DATE); ?> :1/15/2008</span>
مقال تجريب
<hr />
<center><img src="http://localhost/alkafeelCms/upload/blog/f5c6da74f1vlcsnap-2013-01-21-15h08m19s80.png" width="500" height="400" /></center>
<div style="line-height:140%; text-align:justify;">شبكة الكفيل العالمية<br /><br />تمثل شبكة الكفيل العالمية الموقع الرسمي للعتبة العباسية المقدسة، وتضم الشبكة عدة مواقع تحت عنوان www.alkafeel.net، وقد تمت برمجتها وتصميمها وإعداد موادها من قبل كادر فني متخصص في هذا المجال ضمن شعبة الإنترنت في العتبة المقدسة، وتُدار الشبكة ويتم تحديث مواقعها يومياً من قبل نفس الكادر، حيث إن الموقع يُعرض حالياً بثلاث لغات هي العربية والإنكليزية والفارسية، ويتم العمل حالياً على إعداد وبرمجة الموقع بلغات أخرى هي الأوردية والتركية والألمانية، ويتولى الموقع بالإضافة إلى التعريف بالعتبة المقدسة، ومشاريع أقسامها، مسؤولية نشر أفكار وآثار أهل البيت عليهم السلام وتمكين محبيهم من الزيارة عن بعد بشكل مباشر.<br /><br />صفحات الموقع العربي<br />العباس بن علي عليه السلام: تهتم هذه الصفحة بإعطاء معلومات مختارة عن حياة ابي الفضل العباس عليه السلام ودوره المبارك في واقعة الطف.<br />أخبار العتبة: تهتم هذه الصفحة ببث أخبار العتبة المقدسة فيما يخص إنجازاتها الهندسية والعلمية والخدمية وغيرها، والمقدمة للزائرين.<br />تأريخ العتبة: تحتوي هذه الصفحة على توضيح مراحل البناء والتطوير للعتبة العباسية المقدسة ومراحل التهديم والعدوان التي تعرضت لها. <br />شبكة الكفيل العالمية<br /><br />تمثل شبكة الكفيل العالمية الموقع الرسمي للعتبة العباسية المقدسة، وتضم الشبكة عدة مواقع تحت عنوان www.alkafeel.net، وقد تمت برمجتها وتصميمها وإعداد موادها من قبل كادر فني متخصص في هذا المجال ضمن شعبة الإنترنت في العتبة المقدسة، وتُدار الشبكة ويتم تحديث مواقعها يومياً من قبل نفس الكادر، حيث إن الموقع يُعرض حالياً بثلاث لغات هي العربية والإنكليزية والفارسية، ويتم العمل حالياً على إعداد وبرمجة الموقع بلغات أخرى هي الأوردية والتركية والألمانية، ويتولى الموقع بالإضافة إلى التعريف بالعتبة المقدسة، ومشاريع أقسامها، مسؤولية نشر أفكار وآثار أهل البيت عليهم السلام وتمكين محبيهم من الزيارة عن بعد بشكل مباشر.<br /><br />صفحات الموقع العربي<br />العباس بن علي عليه السلام: تهتم هذه الصفحة بإعطاء معلومات مختارة عن حياة ابي الفضل العباس عليه السلام ودوره المبارك في واقعة الطف.<br />أخبار العتبة: تهتم هذه الصفحة ببث أخبار العتبة المقدسة فيما يخص إنجازاتها الهندسية والعلمية والخدمية وغيرها، والمقدمة للزائرين.<br />تأريخ العتبة: تحتوي هذه الصفحة على توضيح مراحل البناء والتطوير للعتبة العباسية المقدسة ومراحل التهديم والعدوان التي تعرضت لها. <br />شبكة الكفيل العالمية<br /><br />تمثل شبكة الكفيل العالمية الموقع الرسمي للعتبة العباسية المقدسة، وتضم الشبكة عدة مواقع تحت عنوان www.alkafeel.net، وقد تمت برمجتها وتصميمها وإعداد موادها من قبل كادر فني متخصص في هذا المجال ضمن شعبة الإنترنت في العتبة المقدسة، وتُدار الشبكة ويتم تحديث مواقعها يومياً من قبل نفس الكادر، حيث إن الموقع يُعرض حالياً بثلاث لغات هي العربية والإنكليزية والفارسية، ويتم العمل حالياً على إعداد وبرمجة الموقع بلغات أخرى هي الأوردية والتركية والألمانية، ويتولى الموقع بالإضافة إلى التعريف بالعتبة المقدسة، ومشاريع أقسامها، مسؤولية نشر أفكار وآثار أهل البيت عليهم السلام وتمكين محبيهم من الزيارة عن بعد بشكل مباشر.<br /><br />صفحات الموقع العربي<br />العباس بن علي عليه السلام: تهتم هذه الصفحة بإعطاء معلومات مختارة عن حياة ابي الفضل العباس عليه السلام ودوره المبارك في واقعة الطف.<br />أخبار العتبة: تهتم هذه الصفحة ببث أخبار العتبة المقدسة فيما يخص إنجازاتها الهندسية والعلمية والخدمية وغيرها، والمقدمة للزائرين.<br />تأريخ العتبة: تحتوي هذه الصفحة على توضيح مراحل البناء والتطوير للعتبة العباسية المقدسة ومراحل التهديم والعدوان التي تعرضت لها. <br />شبكة الكفيل العالمية<br /><br />تمثل شبكة الكفيل العالمية الموقع الرسمي للعتبة العباسية المقدسة، وتضم الشبكة عدة مواقع تحت عنوان www.alkafeel.net، وقد تمت برمجتها وتصميمها وإعداد موادها من قبل كادر فني متخصص في هذا المجال ضمن شعبة الإنترنت في العتبة المقدسة، وتُدار الشبكة ويتم تحديث مواقعها يومياً من قبل نفس الكادر، حيث إن الموقع يُعرض حالياً بثلاث لغات هي العربية والإنكليزية والفارسية، ويتم العمل حالياً على إعداد وبرمجة الموقع بلغات أخرى هي الأوردية والتركية والألمانية، ويتولى الموقع بالإضافة إلى التعريف بالعتبة المقدسة، ومشاريع أقسامها، مسؤولية نشر أفكار وآثار أهل البيت عليهم السلام وتمكين محبيهم من الزيارة عن بعد بشكل مباشر.<br /><br />صفحات الموقع العربي<br />العباس بن علي عليه السلام: تهتم هذه الصفحة بإعطاء معلومات مختارة عن حياة ابي الفضل العباس عليه السلام ودوره المبارك في واقعة الطف.<br />أخبار العتبة: تهتم هذه الصفحة ببث أخبار العتبة المقدسة فيما يخص إنجازاتها الهندسية والعلمية والخدمية وغيرها، والمقدمة للزائرين.<br />تأريخ العتبة: تحتوي هذه الصفحة على توضيح مراحل البناء والتطوير للعتبة العباسية المقدسة ومراحل التهديم والعدوان التي تعرضت لها. </div>
</body>
</html>